{"15":{"1":["Juicebox","Juicebox"],"3":["Flux","Flux"],"0":["Nobody","Không ai cả"],"2":["Boss","BOSS"]},"23":{"624":[["WELL THAT WAS GROSS! The Mouthy signal has faded out!","UHHH NÓ THẬT GHÊ TỞM! Tín hiệu Moulth đã biến mất"],["WAHOO!","WAHOO!"]],"628":[["TAKE THAT!","NHẬN LẤY!"],["Looks like that Glitchy Signal is gone!","Có vẻ như tín hiệu Glitchy đã không còn !"]],"626":[["HHIIYYAAAA! I FEEL SO ALIIIIVE!","HHIIYYAAAA! TÔI CẢM THẤY THẬT TRÀN ĐẦY SỨC SỐNGGGG!"],["That's just the bloodfury talking! It'll fade soon... and so is the Venomous signal!","Nó chỉ là 1 cách nói chuyện máu me , nó sẽ sớm phai nhạt thôi và nó còn là 1 tín hiệu Venomous nguy hiểm"]],"622":[["SUCH GRACE! SUCH POWER! SUCH --","THẬT UYỂN CHUYỂN! THẬT MẠNH MẼ! THẬT LÀ --"],["The signal is gone! GREAT!","Mất tín hiệu rồi!HAY LẮM!!"]],"630":[["WHAM BLAM BAJOOOOOM!","WHAM BLAM BAJOOOOOM!"],["Why was there a brain in there?","Tại sao lại có một bộ não ở trong đó?"],["I don't know - but the signal is gone, so we got that going for us!","Tôi không biết - nhưng tín hiệu đã biến mất, vì thế mà chúng tôi đã có được nó!"]],"619":[["This place is sticky and gross.","Nơi này thật nhớp nháp và rậm rạp."],["YEP! And I'm getting more of those signals... Uh oh.","YEP!Và tôi đang nhận được rất nhiều tín hiệu...Uh oh."]],"625":[["YEEHAWWW! Barricaded signal is fading!","YEEHAWWW! Tín hiệu đang dần yếu đi!"],["PERFECTO!","HOÀN HẢOOOOO!"]],"623":[["We've done it! I gotta be honest Flux, I totally thought you were going to die there for a good 5 hours.","Chúng ta đã làm được! Tôi phải nói thật nhé Flux, Tôi hoàn toàn nghỉ rằng bạn bạn đã chết được 5 tiếng."],["YOU DOUBTED THIS? MY PHYSIQUE? MY POWAAAAA!?","Cậu nghi ngờ thể lực của t à , sức mạnh của tao!?"],["Shameful, I know -_-","Thật đáng xấu hổ, tôi biết -_-"],["What do we do now?","Bây giờ chúng ta phải làm gì đây??"],["What anyone who has stared into the void and absorbed its wisdom should do... CELEBRATE!","Điều mà ai cũng có thể bắt đầu từ số 0 và tiếp thu đc lượng trí khôn đó nên ăn mừng"]],"627":[["HIDEOUS!","GỚM QUÁ!"],["I'll say. Yeesh.","Tôi sẽ nói.Yeesh."],["Good job, looks like the Jilted Signal is fading out.","Làm tốt lắm,có vẻ Tín Hiệu Đang Jilted Dần Bị QUÊN LÃNG"]],"629":[["I HATE TUMORS.","TÔI GHÉT NHỮNG CÁI KHỐI U."],["Yeah, good riddance! And it looks like that Gross Signal has faded completely!","Yeah,Một Câu Hỏi Hay!!Và Có Vẻ Như Tín Hiệu Gross Đã Biến Mất Hoàn Toàn !"]],"631":[["FREAKY! And dead. Looks like the Encrypted Signal is gone.","QUÁI ĐẢN!Và CHẾT TIỆT.Có vẻ như tín hiệu được Mã Hoá đã biết mất."]],"618":[["There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.","Đó!  Cuối Cùng Tôi Cũng Đã Xác Định Được Cái Tín Hiệu Yếu Xìu Đó-Đó là 1 Loại DỊCH CHUYỂN TỨC THỜI.Để Tôi Gửi Nó Tới Bản Đồ Của Cậu"]]},"19":{},"22":{"617":[["Get your meaty body moving, Flux!","Hãy Làm Cho Cái Cơ Thể Ục Ịch Đó Di Chuyển Điiiii, Flux!"]]},"18":{},"36":{},"21":{"620":[["Let me guess - more horrendous creatures for me to fight?","Để Tôi Đoán xem nào - có hàng tá sinh vật khủng khiếp chủng bị bán hành cho tôi nhỉ ?"],["Looks like it. We should crush them into dust and see if there's another teleporter in this biome. I won't be able to detect it -","Tôi không thể phát hiện được,trông có vẻ chúng ta nên hạ gục bọn chúng rồi coi coi có còn thiết bị dịch chuyển trong quần xã này ko"],["Until these stronger signals are gone. DANG!","Cho đến khi những tín hiệu mạnh mẽ biến mất.CHẾT TIỆT!"],["Right. Coordinates uploaded to your map. Good luck, Flux. And be careful - this place feels... menacing.","Đúng.Toạ độ đã được tải lên bản đồ của bạn.Chúc may mắn,Flux và hãy cẩn thận-nơi này cảm thấy không ổn tí nào."]],"617":[["YO FLUX! The ship is experiencing some serious malfunctions. The quantum electrodongle is entangling the inertial damperoonie!","YO FLUX! con tàu đang gặp một chút trục trặc. Chốt lượng tử đang làm vướng van điều tiết khối lượng quán tính của chúng tôi!"],["Too many words. Give it to me STRAIGHT!","Có quá nhiều chữ.Cho tôi câu ỔN NHẤT!"],["FLEE WE DIE! THE ESCAPE POD IS DOWN!","CHÚNG TA CHẾT CHẮC! PHAO CỨU SINH ĐÃ RƠI MẤT!"]],"619":[["There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.","Đây ! Cuối cùng tôi cũng có thể xác định được tín hiệu yếu đó - đó là một loại thiết bị dịch chuyển tức thời. Tôi đang gửi nó đến bản đồ của bạn"],["Ah, and it looks like your Suit-Swapper finally came online.","Ah, và có lẽ bộ Suit-Swapper của bạn cuối cùng đã tới"],["This lets me have two independent load-outs for different scenarios, right?","Thứ này giúp tôi có 2 set đồ độc lập cho những tình huống khác nhau phải không?"],["YEP! Just hit the arrow icon on your HUD near the action bar when you want to swap and WABOOOM! It'll go.","VÂNG! Chỉ cần nhấn biểu tượng mũi tên trên hệ thống hiển thị của bạn gần thanh hành động khi bạn muốn trao đổi và WABOOM!  Nó sẽ đổi."],["Cool. I'll check out that teleporter now.","Tuyệt vời. Tôi sẽ kiểm tra thử cái điểm dịch chuyển đó ngay bây giờ."]],"632":[["AH THAT IS BRISK!","AH ĐÓ LÀ SỰ LANH LỢI"],["My monitor is getting frosty!","Màn hình của tôi đang bị đóng băng"],["Picking up any signals here?","Có nhận được tín hiệu nào ở đây không?"],["No sentient life again... but another three of those dangerous frequencies.","Không có cá thể sống nào nữa....nhưng có 3 tín hiệu với tần số nguy hiểm khác."],["Coordinates are on your map - you know what to do.","Có các toạ đồ nằm trên bản đồ của bạn-bạn biết phải làm gì rồi chứ."]],"621":[["There! I think I'm picking up another teleporter signal!","Kia! Tôi nghĩ tôi sẽ chọn tín hiệu dịch chuyển khác!,"],["What's the move?","Di chuyển cái gì?,"],["I've put the coordinates on your map. Head there and let's see what's on the other side.","Tôi đã đặt tọa độ trên bản đồ của bạn. Đi đến đó và xem những gì ở phía bên kia."]],"623":[["JUICEBAAAAAUX! That's all of them.","JUICEBAAAAAUX! Đó là tất cả bọn họ.,"],["I've marked the teleportation signal on your map. I think... I think it goes out to space.","Tôi đã đánh dấu tín hiệu dịch chuyển lên bản đồ của bạn.Tôi nghỉ....nó sẽ đi ra ngoài không gian."],["Full circle, eh?","Đủ một vòng,eh?"],["Seems that way. I have to warn you though - there's something... unspeakably evil on the other side of that teleporter.","Dường như là cách đó.Tôi cần phải cảnh báo bạn rằng-có 1 thứ gì đó siêu siêu xấu xa ở phía bên kia trạm dịch chuyển"],["And, whatever happens out there... it's going to be the LAST THING WE EVER DO.","Và,bất kì chuyện gì xảy ra ngoài kia... Đó sẽ là ĐIỀU CUỐI CÙNG CHÚNG TÔI CẦN LÀM"],["Even if we win?","Ngay cả khi chúng ta thắng?"],["Even if we win. Make sure you're really ready to move on before we go out there. There won't be any coming back.","Thậm chí nếu chúng ta thắng . Hãy chắc chắn rằng bạn thật sự sẵn sàng để ra khỏi đây.Sẽ không thể nào quay lại đc."],["I'M READY.","Tôi Đã Sẵn Sàng."]],"618":[["AYEEEE!","AYEEEE!"],["Looks like we're all alone on this planet, Flux. I'm not picking up... ANY sentient life forms.","Hình như chỉ có một mình chúng ta ở trên hành tình này,Flux.Tôi ko nhận được bất kì dạng sống tình cảm nào"],["This feels like some of those old video games I played where the designers just threw you into the woods to die. The term is... HARDCORE?","Nó giống như một vài cái video game cũ tôi từng chơi ở chỗ mà nhà thiết kế ném cậu vào rừng để chết. Tên của nó là... HARCORE"],["I'm picking up some dangerous energy signals. I'll mark them on the map for when you're ready for pain.","Tôi đang nhận được một vài tín hiệu năng lượng nguy hiểm .Tôi sẽ đánh dấu chúng trên bản đồ khi mà bạn sẵn sàng chịu đau đớn"],["There seems to be a weaker signal, too, but I won't be able to triangulate it until we knock out these other ones.","Hình như là có cái tín hiệu khác yếu hơn, nhưng tui không thể xác định được cho tới khi tụi mình xử xong mấy cái này"],["Sweet. We'll talk after I investigate these three signals then. Gimme that emergency torch and deploy the survival station!","OK, để tui tìm hiểu về 3 cái tín hiệu này trước rồi nói chuyện sau. Đưa tui cây đuốc khẩn cấp và mở cái trạm sinh tồn đi."],["You betcha. Looks like we're on our own here - best get to collecting and crafting. LET THERE BE LIGHT!","Chuẩn, chúng ta chắc phải tự lo ở chỗ này rồi, tốt nhất là đi thu thập và chế tạo để có được ánh sáng !"]]},"17":{"140":["Jettison","Vứt Bỏ"]},"20":{"624":["Mouthy Signal","Tín Hiệu Mouthy"],"620":["Bawg Bizniz","Bawg kỳ quái"],"628":["Glitchy Signal","Tín HIệu Glitchy"],"626":["Venomous Signal","Tín Hiệu Venomouds"],"622":["Angled Signal","Tín Hiệu Angled"],"630":["Unidentified Signal","Tín Hiệu Unidentified"],"617":["Off-ship","Xuống Tàu"],"619":["Bawg Danger","Khu Vực Nguy Hiểm Của Bawg"],"632":["Frosted Drakes","Vịt đực đông lạnh"],"621":["To the Tundra","Đến Tundra"],"625":["Barricaded Signal","Tín Hiệu Barricaded"],"623":["Space Jam","Không gian Jam"],"627":["Jilted Signal","Tín Hiệu Jilted"],"629":["Gross Signal","Tín Hiệu Gross"],"631":["Encrypted Signal","Tín Hiệu Encrypted"],"618":["Signal and Noise","Tín Hiệu và Tiếng Ồn"]},"16":{"235":["Angled Signal","Tín Hiệu Angled"],"231":["Tundraporter","Cổng Tundra"],"239":["Crash Site","Vùng tai nạn"],"237":["Unidentified Signal","Tín Hiệu Unidentified"],"233":["Spaceport","Cổng Không Gian"],"225":["Venomous Signal","Tín Hiệu Venomous"],"229":["Glitchy Signal","Tín Hiệu Glitchy"],"227":["Bawgportation","Chuyển tới Bawg"],"223":["Mouthy Signal","Tín Hiệu Mouthy"],"230":["Gross Signal","Tín Hiệu Gross"],"234":["Hewgo Arena","Đấu Trường Hewgo"],"232":["Bawgwarp","Nhảy tới Bawg"],"236":["Encrypted Signal","Tín Hiệu Encrypted"],"224":["Barricaded Signal","Tín Hiệu Barricaded"],"222":["BSS ASSESS","BSS ASSESS"],"226":["Bawgporter","Cổng Bawg"],"228":["Jilted Signal","Tín Hiệu Jilted"]}}