{
   "context": {},
   "terms": {},
   "tags": {
      "C3S": {
         "text": {
            "2": " Đực",
            "3": " Nhão",
            "1": " Đại mẫu",
            "11": " Hiếu chiến",
            "9": "",
            "15": "",
            "13": " Hươu đực",
            "5": " Đực",
            "4": "",
            "7": "",
            "6": " Tổ phụ",
            "18": "",
            "0": " Chúa",
            "10": " Cảnh vệ",
            "8": "",
            "14": "",
            "12": "",
            "17": "",
            "16": " Trùm đàn"
         },
         "desc": "Creature Size 3 Suffix"
      },
      "CSP": {
         "text": {
            "2": "[Cứng cáp] ",
            "3": "[Nhớp nháp] ",
            "1": "[Lục] ",
            "11": "[Xảo quyệt] ",
            "9": "[Nhạy cảm] ",
            "15": "",
            "13": "[Quý tộc] ",
            "5": "",
            "4": "[Siêu cường]  ",
            "7": "[Độc ác] ",
            "6": "[Nóng nảy] ",
            "18": "[Nhún nhảy] ",
            "0": "[Già cỗi] ",
            "10": "[Bết dính] ",
            "8": "[Cháy nắng] ",
            "14": "[Phẫn nộ] ",
            "12": "[Tinh quái] ",
            "17": "[Vôi hoá] ",
            "16": "[Tăng áp] "
         },
         "desc": "Creature Special Type Prefix"
      },
      "STATD": {
         "text": {
            "32": "Khả năng mỗi giây khiến bạn nhanh như một viên đạn",
            "2": "Thay đổi tốc độ chạy của bạn!",
            "3": "Số lần bạn có thể vung vũ khí mỗi giây.",
            "1": "Điểm này giúp bạn giảm tất cả STVL tương ứng nhận vào.",
            "11": "Nội tại của bạn là kháng ST, ngay cả khi trong tình thế hoàn toàn vô vọng!",
            "9": "Khả năng vũ khí của bạn thiêu đốt mục tiêu mỗi lần tấn công.",
            "15": "Khả năng vũ khí hồi phục cho bạn khi gây ST mỗi lần tấn công.",
            "13": "Lượng máu bạn hồi mỗi giây.",
            "23": "Điểm này giúp bạn giảm tất cả ST Băng tương ứng nhận vào.",
            "19": "Khả năng vũ khí của bạn gọi thêm sét tấn công mục tiêu mỗi lần tấn công.",
            "31": "Giảm thời gian chờ sử dụng vật phẩm hồi phục tiêu hao.",
            "27": "Điểm này giúp bạn tăng ST Điện tương ứng gây ra.",
            "34": "Thay đổi hiệu quả của vật phẩm tiêu hao.",
            "5": "Khả năng vũ khí của bạn gây thêm ST Chí mạng mỗi lần tấn công.",
            "4": "Lượng sát thương bạn có thể gây ra mỗi giây nếu tấn công liên tục.",
            "7": "Khi chịu ST, bạn sẽ phản lại lượng này ST nếu có thể.",
            "6": "Sát thương mỗi đòn đánh của vũ khí.",
            "22": "Điểm này giúp bạn giảm tất cả ST Điện tương ứng nhận vào.",
            "18": "Khả năng vũ khí của bạn làm bạn bứt tốc tức thời mỗi giây.",
            "30": "Giảm thời gian chờ sử dụng bom.",
            "26": "Điểm này giúp bạn tăng ST Độc tương ứng gây ra.",
            "33": "Gia tăng nhân phẩm tìm ra trứng, công thức và vật phẩm huyền thoại.",
            "0": "Lượng sát thương bạn có thể chịu tối đa trước khi phải làm Quen với mùi đất!",
            "10": "Khả năng vũ khí của bạn gây ST Băng, đóng băng và giảm phòng thủ Vật lý của đối thủ mỗi giây.",
            "8": "Khả năng vũ khí của bạn tạm thời làm choáng mục tiêu mỗi giây",
            "14": "Khả năng vũ khí của bạn đầu độc mục tiêu mỗi lần tấn công.",
            "12": "Khả năng vũ khí của bạn khiến mục tiêu bắt đầu xuất huyết mạnh mỗi lần tấn công.",
            "21": "Điểm này giúp bạn giảm tất cả ST Lửa tương ứng nhận vào.",
            "17": "Khả năng vũ khí của bạn bao phủ mục tiêu bằng axít và khiến chúng nhận ST Vật lý lớn hơn mỗi lần tấn công.",
            "29": "Giảm phạm vi quái cà khịa bạn.",
            "25": "Điểm này giúp bạn tăng ST Lửa tương ứng gây ra.",
            "35": "Thay đổi nhân phẩm của bạn về khả năng thấy sinh vật hiếm.",
            "20": "Điểm này giúp bạn giảm tất cả ST Độc tương ứng nhận vào.",
            "16": "Khả năng mỗi giây vũ khí khiến bạn bực mình, làm bạn như muốn phá huỷ nó.",
            "28": "Điểm này giúp bạn tăng ST Băng tương ứng gây ra.",
            "24": "Điểm này giúp bạn tăng ST cho vũ khí đánh trực diện tương ứng gây ra."
         },
         "desc": "Stat Description"
      },
      "UI": {
         "text": {
            "137": "Đã đánh mốc!",
            "265": "Do vấn đề tắc nghẽn, vài nhà cung cấp email chính ở Trung Quốc đã lọc chúng tôi. Chúng tôi khuyến khích bạn nên dùng các tên miền như: @outlook.com, @live.com, @hotmail, @msn.com để đăng kí BSID.",
            "37": "Thoát game",
            "135": "Phục hồi:",
            "277": "CẢNH BÁO! Bạn không có dữ liệu đám mây nào!",
            "659": "Tay cầm",
            "157": "Tải các chunk dữ liệu lên đám mây thất bại. Thử lại đi!",
            "289": "Tháo",
            "32": "Rơi ra",
            "147": "Không thể load dữ liệu đám mây: Không có kết nối mạng!",
            "317": "Dữ liệu đám mây bị khuyết thiếu!",
            "169": "Ngôn ngữ",
            "329": "Siêu dữ liệu tải xuống đã hỏng. Thử lại sau nhé!",
            "555": "Bạn không thể chuyển đổi tất cả phụ tố. Bỏ bớt đi nào.",
            "45": "Mù màu đỏ",
            "167": "Mất kết nối mạng. Thử lại đi!",
            "341": "Chuyển hoá",
            "531": "CHUYỂN ĐỔI PHỤ TỐ",
            "2": "CỦ LẠC GIÒN TAN?!",
            "189": "Mỗi sinh vật có 1 khả năng riêng khi làm pet của bạn. Tra Nhật kí hành trình để biết thêm!",
            "353": "[Cao cấp] ",
            "635": "...",
            "40": "Làm mờ toàn màn hình",
            "179": "Bạn có thể nhặt đã cuội để xây nghĩa địa cho những lần thất bại của mình!",
            "381": " Đông cứng",
            "579": "Kích hoạt Chế độ bất tử",
            "201": "Thanh tắt 2",
            "393": "Đang tải ... thư giãn chút đi bạn ơi",
            "53": "Âm lượng",
            "199": "Ngôn ngữ",
            "405": "Bao gồm hướng dẫn cần thiết cho người mới!",
            "664": "Nếu chỉ có 1 tay cầm và bạn muốn co-op, bạn có thể thiết lập tay cầm cho người khác trong menu!",
            "221": "Nhận được Gear đã nâng bậc",
            "417": "GIAO THỨC CHUYỂN PHÁT NHANH 432547#GIAO THỨC YÊU CẦU: CHUYỂN 3 KIỆN HÀNG.",
            "48": "Bên phải",
            "211": "Tạm dừng",
            "445": "Trải nghiệm chế độ xây dựng bất tận với vô hạn tài nguyên. Giờ bạn có thể xây tới khi thoả mãn trên bầu trời và mặt đất bao la của Woanope!",
            "233": "Nhấn phím nóng muốn tái thiết:",
            "457": " đã được khám phá!",
            "544": "TRƠN TRƯỢT!",
            "61": "Nhỏ",
            "231": "KHÔNG THỂ DỊCH CHUYỂN KHÔNG THỜI GIAN Ở ĐÓ!",
            "469": "Có gì đó chặn trong khoảng không !",
            "536": "Thiếu!",
            "3": "đang phát triển!",
            "253": "Bạn không có đuốc trong hành trang.",
            "481": " (",
            "624": "Ghi chú thay đổi",
            "56": "Lưu trữ trên máy chủ của chúng tôi để có thể chơi trên nhiều thiết bị! Những lưu trữ này vẫn có thể chơi offline.",
            "243": "Trỏ vào ô trang bị để thấy vật phẩm phù hợp với nó.",
            "509": "Không tiêu hao bom!",
            "584": "Thi triển Combo!",
            "73": "Đồng bộ đám mây",
            "258": "Bạn không có trang sức trong hành trang.",
            "78": "Hài hước",
            "286": "Hành trang",
            "645": "Bỏ qua cắt cảnh Rèn tinh thể",
            "67": "Phụ công",
            "298": "Thu thành phẩm!",
            "68": "Chờ đợi là hạnh phúc ...",
            "310": "Bạn có thể để bất kì vũ khí nào ở đây, miễn là nó có nguồn gốc tự nhiên. Đó không phải chỗ cho đống vật chất biến đổi gen được bơm đầy chất bảo quản!",
            "89": "Xoá",
            "322": "Có sai lệch giữa tệp siêu dữ liệu và dữ liệu hiện thời. Huỷ tải xuống.",
            "573": "ĐÓNG",
            "94": "Đăng kí của tôi",
            "350": "Nhấn A để đánh mốc.",
            "517": "TRE HOÁ",
            "1": "Bỏ ghim công thức",
            "83": "Độ khó chiến đấu đã giảm để tập trung cho khai phá và xây dựng.",
            "362": " Tất sát",
            "621": "Nếu nó phát nổ trên mục tiêu bị choáng, nó sẽ sinh ra thêm 2 Bong bóng nổ, mối cái gây %r% ST vũ khí",
            "84": "Độ khó trung bình. Chiến đấu rất vui nhưng phải cân nhắc các thử thách đấy.",
            "374": " Dập tắt",
            "597": "Tăng thêm %r% đối với kẻ địch bị đóng băng.",
            "105": "Game mới",
            "386": " Cướp bóc",
            "110": "Không thể chuyển lên đám mây. Không còn ô có thể dùng!",
            "414": "Tạm biệt, bé cưng của ta.",
            "654": "Juicebox tham chiến! #Tất cả kẻ địch sẽ trở nên cứng cáp hơn.",
            "99": "Đã có",
            "426": "SỨC MẠNH ÁNH SÁNG (2 phút)",
            "100": "Đang tải Chiến dịch chính thức...",
            "438": "% của ",
            "121": "Sao chép bản lưu này vào tài khoảng của bạn? Nó sẽ tạo ra tệp trùng lặp trong bản lưu nội bộ.",
            "450": " tấn công!",
            "566": "BỊ GIÁN ĐOẠN!",
            "126": "Triển nào!",
            "478": "Đã mở tất cả công thức.",
            "526": "NGỦ NÀO!",
            "115": "Đưa tôi đi với!",
            "490": "SỨC MẠNH KHÍ CẦU MINI! (10 giây)",
            "614": "Tăng %r% tỉ lệ chí mạng khi đang cuồng nộ",
            "116": "Bản lưu chơi gần nhất ở trên tài khoản khách. Bạn có muốn sao chép sang tài khoản của mình? Nếu không, bạn có thể vào trang quản lý bản lưu để quản lý các bản lưu. Điều này sẽ KHÔNG đồng bộ bản lưu lên đám mây; bạn phải làm điều đó thủ công.",
            "502": "Flux cần một cây cuốc chim tôt hơn!",
            "606": "%r% tỉ lệ gây thêm ST Băng khi đang cuồng nộ.",
            "138": "Mất quá lâu để khởi tạo bản đồ. Hiển thị những phần đã vẽ!",
            "271": "Không thể xác thực. Hãy chắc rằng bạn đã đăng nhập bằng tài khoản của bạn trên Crashlands",
            "132": "Kênh Beta",
            "275": "giây còn lại",
            "11": "Thời gian đã qua",
            "158": "Tải bản lưu lên đám mây thất bại. Thử lại đi!",
            "295": "Thuốc",
            "144": "Đã thử tải lên bản lưu, nhưng siêu dữ liệu có gì đó sai sót!",
            "315": "Không có kết nối mạng! Không thể tải siêu dữ liệu về.",
            "170": "Hệ thống bản đồ đang gặp sự cố. Hãy sử dụng nút Tái lập bản đồ ở góc trên bên phải của Giao diện bản đồ để vẽ lại bản đồ!",
            "335": "Khối",
            "551": "Nước sông băng",
            "164": "Bắt đầu đào xới...",
            "339": "Đi sang trái",
            "543": "THUỶ LỰC!",
            "9": "Chỉ số",
            "190": "Gặp vấn đề với những con boss? Không thứ gì mà một đống bom không xử lí được",
            "359": " Bạt tai",
            "631": "Tùy chọn phím",
            "176": "Sử dụng giường sẽ khiến bạn ngủ tới khi bắt đầu ngày... hoặc tối hôm sau!",
            "379": " Héo tàn",
            "591": "Gây thêm %r% ST với mục tiêu bị choáng.",
            "202": "Thanh tắt 3",
            "399": "Lửa",
            "196": "Tùy chỉnh",
            "403": "Điện",
            "660": "Khi trong game, Người 2 có thể chơi như Juicebox! Kết nối thêm tay cầm và nhấn %r để nhập hoặc giữ %r để rời.",
            "15": "Chết",
            "222": "Trả nhiệm vụ",
            "423": " đã bị phá!",
            "208": "Chế độ xây dựng",
            "443": "CUỒNG BẠO! +",
            "234": "Nhấn lần nữa để xác nhận.",
            "463": "Không phải của bạn đâu mà nhặt!",
            "556": "Điều này sẽ loại bỏ ",
            "228": "Dịch camera sang phải",
            "467": "Không gian bị chặn!",
            "532": "RÈN LẠI",
            "13": "Sinh vật đã giết",
            "254": "Bạn không có đồ tiêu hao trong hành trang.",
            "487": "Đã dập lửa!",
            "636": "Tiếp tục",
            "240": "Đang dịch chuyển tới cổng dịch chuyển!",
            "507": "Flux cần",
            "580": "COMBO!",
            "260": "Thường:",
            "280": "Đồng bộ bản lưu đám mây ngay!",
            "649": "Reset",
            "23": "PM",
            "300": "Phân rã",
            "304": "Đây là nơi để găng. Hay gọi cách khác là tay, hoặc là, trong một vài nền văn hóa, găng xỏ ngón cho tay.",
            "324": "Tải xuống bản lưu đám mấy thành công!",
            "561": "d ",
            "344": "Vùng chết nút điều khiển",
            "521": "ĐIỀU THÚ VỊ ĐANG XẢY ĐẾN",
            "19": "Bản lưu",
            "364": " Lạnh lẽo",
            "609": "Công thức",
            "368": " Độc tính",
            "601": "Đánh chí mạng sẽ giảm %r giây thời gian hồi tất cả vật phẩm.",
            "388": " Săn lùng",
            "408": "Bạn chỉ sống một lần thôi!",
            "642": "Thêm thời gian",
            "31": "Khi sinh vật này được thuần hoá và ở gần, nó sẽ cung cấp những buff đi kèm sau đây:",
            "428": "Hồi máu!",
            "432": "Nhiệm vụ hoàn thành: ",
            "452": "chết.",
            "570": "GĂNG TAY",
            "472": "Không thể bỏ ô. Có gì đó bên trên!",
            "514": "Trong hành trang",
            "27": "Dữ liệu",
            "492": "Không thể đảo với vị trí đó!",
            "618": "Tăng %r% sát thương khi đang cuồng nộ",
            "496": " đã thu hoạch!",
            "594": "%r% tỉ lệ thiêu đốt mục tiêu khi sử dụng ",
            "39": "Hiệu ứng nước",
            "143": "Đã cố gắng tải lên bản lưu, nhưng nó đã không hoạt động!",
            "261": "Siêu cấp:",
            "129": "Thật sự muốn xoá bản lưu này? Bạn sẽ KHÔNG THỂ phục hồi lại dữ liệu lần nữa! Và mãi mãi.",
            "281": "Chế tạo",
            "651": "Bạn cần phải online và liên kết với một Tài khoản Nintendo hợp lệ để truy cập vào các web đặc thù! Liên kết tài khoản ngay?",
            "34": "Chơi tiếp",
            "155": "Đã xảy ra sai sót gì đó khi tải bản lưu của bạn lên đám mây. Hãy thử lại.",
            "301": "Sử dụng",
            "149": "Đang tải siêu dữ liệu...",
            "305": "Đây là nơi để giáp ngực. Mặc giáp là cách tốt nhất để bảo vệ ngực bạn khỏi bị đâm!",
            "47": "Mù màu lục",
            "175": "Bình thuốc mà bạn tạo ra có thời gian hồi ngắn hơn loại mà bạn nhặt được.",
            "325": "Tải lên bản lưu đám mây thất bại! Bạn đang không online.",
            "563": "m",
            "161": "Nhặt rác tiếp tế...",
            "345": "Xác nhận",
            "523": "NGAY CẢ THỨ NÀY ĐÂY",
            "42": "Tắt",
            "187": "Đừng đứng trong những thứ đỏ.",
            "365": " Tung tăng",
            "611": "BẠN ĐÃ LÀM NÓ!",
            "181": "Tăng độ phân giải cho phép bạn nhìn được nhiều thứ trên màn hình hơn!",
            "369": " Quadropus",
            "603": "Tăng %r% khả năng nếu sử dụng ",
            "55": "Bản lưu khách",
            "207": "Nhật kí hành trình",
            "389": "Lên",
            "193": "Nếu game bị lag ở khu vực nơi bạn trú, hãy thử bỏ vài nguồn sáng!",
            "409": "Đóng băng thất bại!",
            "640": "Tổng số danh hiệu",
            "50": "Trung tâm",
            "219": "Thay đổi Biome",
            "429": "Bẻ cong thời gian! (",
            "213": "Bay",
            "433": "Đã trao ",
            "63": "Trung bình",
            "239": "giờ đã chuyển cho",
            "453": "Thiếu vật phẩm cần thiết: ",
            "568": "MŨ GIÁP",
            "225": "Dịch camera lên trên",
            "473": "Không thể loại bỏ ô.",
            "512": "Không thể mở bản đồ khi đang giao tranh!",
            "58": "Chế độ cửa sổ",
            "251": "Bạn không có bay trong hành trang.",
            "493": "Không có thú cưng để đổi!",
            "616": "Tạo ra một đám mây điện xung quanh bạn khi đang cuồng nộ",
            "245": "Bạn không có quần giáp trong hành trang.",
            "497": "Không thể câu cá khi đang giao tranh!",
            "592": "-25% kháng Vật lý!",
            "74": "Loại bỏ khỏi Đám mây",
            "270": "Để xác thực và truy cập vào bản lưu đám mây BscotchID ,# bạn phải online và đăng nhập vào #tài khoản chứa bản lưu của bạn trên đó ",
            "77": "Thử thách",
            "274": "Dịch chuyển",
            "64": "Khá lớn",
            "294": "Bạn đã xây",
            "5": "Chưa chọn bệ dịch chuyển. Chọn bệ dịch chuyển cần đến!",
            "71": "Kiểm tra phiên bản chiến dịch...",
            "314": "Xác thực thành công!",
            "90": "Tên bản lưu",
            "334": "ABXY",
            "549": "THỨC ĂN!",
            "93": "Những tác phẩm của tôi",
            "338": "Đi xuống",
            "541": "ẨM ƯỚT!",
            "80": "Cân bằng tốt cho hầu hết người chơi",
            "358": " Lực lưỡng",
            "629": "Cuối cùng",
            "4": "Bạn không thể ghim những thứ không thể chế tạo được!ĐI XEM NÓ NÀO!",
            "87": "Đặt các tiền đồn",
            "378": " Cuồng thiêu",
            "589": "Nếu mục tiêu đang chảy máu, chất độc được tăng %r% và làm cho những mục tiêu khác xung quanh chảy máu theo.",
            "106": "Không thể đổng bộ với BscotchID. Đăng nhập vào BscotchID từ màn hình chính trước!",
            "398": "Vật lý",
            "109": "Không thể đồng bộ bản lưu đám mây lúc này. Hãy đảm bảo kết nối mạng và chắc rằng đã đăng nhập vào Steam, hoặc thử lại sau",
            "402": "Xuất huyết",
            "662": "Tự sát",
            "96": "Chiến dịch thử nghiệm của tôi",
            "422": "ĐÓ LÀ CHÍNH SÁCHHHHHHHHHHHHH#CÔNG TY!",
            "7": "Bản lưu cục bộ",
            "103": "KHÔNG CÓ HIỆU ỨNG!",
            "442": "Khóa mục tiêu siêu nhanh cho tay cầm",
            "122": "Đang tải tệp. Kiên nhẫn nào!",
            "462": " đã quên tên mình!",
            "558": " và ",
            "125": "Chờ xíu đã!",
            "466": "Mục tiêu quá gần với vị trí đó!",
            "534": "PHẢN HỒI",
            "112": "Nấu nầu!",
            "486": "Đã giải độc!",
            "638": "'s ",
            "6": " Bản lưu đám mây BscotchID",
            "119": "Đừng bận tâm!",
            "506": "Flux cần một cái Bay tốt hơn!",
            "582": "Hiện nhắc nhở cho Combo",
            "140": "Đã thử tải lên bản lưu, nhưng hình như nó không tồn tại nữa!",
            "259": "NÈY! Tiến trình của bạn vừa được lưu tự động, và chúng tôi thấy rằng bạn chưa đồng bộ nó lên BscotchID. Đồng bộ vẫn có thể chơi offline, và có thể chơi trên bất kì thiết bị nào có Crashlands. Tới mục LƯU TRỮ và quản lý các bản lưu nào!",
            "130": "Bạn là tác giả của chiến dịch thử nghiệm này. Bạn có muốn bản lưu này dùng kênh BETA cho chiến dịch, hay kênh RELEASE?",
            "287": "Giữ",
            "647": "Thoát",
            "152": "Sao lưu bản lưu thất bại vì lỗi xác thực. Sao lưu của bạn đã hết hạn. Tạm dừng game để thử lại.",
            "299": "Chấp nhận",
            "150": "Cập nhật Crashlands: Chiến dịch chính thức...",
            "311": "Đây là nơi để đuốc! Cầm đuốc sẽ giúp bạn không va phải những thứ hãm *** trong đêm tối!",
            "172": "Bấm và giữ để di chuyển!",
            "323": "Bản sao lưu từ xa đã hỏng! Huỷ tải xuống.",
            "575": "Tùy chỉnh điều khiển",
            "162": "Đang khám phá đặc trưng của hồ sơ...",
            "351": "Tiếp theo",
            "519": "NHỮNG CÁI BÁNH CUA ĐIÊN RỒ",
            "184": "Khi pet của bạn đã nhốt chuồng, bạn có thể cho chúng ăn để lấy nguyên liệu hiếm!",
            "363": " Thiêu chín",
            "623": "Thông tin phiên bản",
            "182": "Tất cả sinh vật đều rớt trứng trừ con non.",
            "375": " Ngăn cách",
            "599": "%r% tỉ lệ gây thêm ST Lửa khi làm choáng mục tiêu.",
            "204": "Ô Hồi phục",
            "387": " Dược tính",
            "194": "Đăng nhập vào BscotchID để có được lưu trữ đám mây, bảng xếp hạng và nhiều đặc quyền khác!",
            "415": "CỤC VẬN CHUYỂN#TÀU VẬN CHUYỂN HÀNG B.S. S.S. ASSESS",
            "652": "Đang lưu tiến trình...",
            "216": "Mở khóa tất cả công thức",
            "427": "NHẤT KÍCH THU THẬP ! (60 giây)",
            "214": "Gia tốc",
            "439": " giây)",
            "236": "Xác nhận sẽ đổi những phím nóng này.",
            "451": "Flux không được trang bị vũ khí!",
            "564": "CHÚC NGỦ NGON!",
            "226": "Dịch camera xuống dưới",
            "479": "NHẬN ĐƯỢC VẬT PHẨM",
            "524": "CUỘC SỐNG THẬT TƯƠI ĐẸP",
            "248": "Bạn không có cưa trong hành trang.",
            "491": "Có thứ gì đó ngăn chặn việc dịch chuyển!",
            "612": "Điểm",
            "246": "Bạn không có găng tay trong hành trang.",
            "503": "Flux cần một cần câu!",
            "604": "Gia tăng %r% hiệu ứng nếu sử dụng ",
            "264": "Nhấp vào bát cứ đâu để đặt cột mốc.",
            "276": "chunk còn lại",
            "657": "Bàn phím/chuột",
            "288": "Trang bị",
            "22": "AM",
            "316": "Tải xuống bản lưu đám mây thất bại!",
            "328": "Tải xuống chiến dịch thất bại. Có sai sót gì đó!",
            "553": "Trước hết, chọn các phụ tố bạn muốn chuyển đổi.",
            "340": "Đi sang phải",
            "529": "Ép Tinh thể vào để tăng chất lượng vật phẩm!",
            "352": "{Ưng ý} ",
            "633": "Thoát ra màn hình chính",
            "18": "Cài đặt",
            "380": " Truyền dẫn",
            "577": "Ô này có thể chứa các thể loại bánh từ ngon đến nhạt toẹt.",
            "392": "Phải",
            "404": "Đốt cháy thất bại!",
            "666": "Cả Người 1 và Người 2 đều có thể dùng tay cầm!",
            "416": "VẬN CHUYỂN VIÊN: FLUX DABES #GIÁM SÁT VIÊN: ĐƠN VỊ PALETTE 42 A 'JUICEBOX'",
            "30": "Cộng sinh",
            "444": "% tốc đánh (",
            "456": "Không thể ngủ trong giao tranh!",
            "546": "AGUA!",
            "468": "Có nguyên liệu ở đó!",
            "538": "ĐÃ NHỐT",
            "480": "Bạn đã biết công thức của ",
            "626": "Gia tăng thời gian choáng bởi đòn đánh thường %r% nếu sử dụng ",
            "26": "Trở lại",
            "508": " để tương tác với nó!",
            "586": "Gây thêm %r% ST với mục tiêu đang chảy máu.",
            "141": "Đã cố gắng tải lên bản lưu, nhưng dãy nhị phân chung bị hỏng hoặc thiếu!",
            "257": "Bạn không có vật phẩm thanh tắt trong hành trang.",
            "36": "Đồng bộ bản lưu với Đám mây",
            "131": "Kênh chính thức",
            "285": "Đã cập nhật vị trí nhà!",
            "643": "Điểm của tôi",
            "153": "Sao lưu bản lưu thất bại vì thiếu tệp. Sao lưu của bạn đã hết hạn. Tạm dừng game để thử lại.",
            "297": "Đang tạo bản đồ",
            "33": "Đã tạm dừng",
            "151": "Sao lưu bản lưu thất bại vì thiếu dữ liệu. Sao lưu của bạn đã hết hạn. Tạm dừng game để thử lại.",
            "309": "Ô này sẽ trông thật tuyệt vời với một cái bay ở trong đó.",
            "173": "Bạn có thể chế tạo liên tiếp nhiều vật phẩm bằng cách nhấn giữ nút Chế tạo trong trạm chế tạo.",
            "321": "Thất bại: ID bản lưu từ xa và bản lưu cục bộ không khớp.Huỷ tải xuống.",
            "571": "QUẦN GIÁP",
            "44": "Chế độ mù màu",
            "163": "Điều chỉnh công thức...",
            "349": "Lỗi! Đã phát hiện không có Áo hay Giày. Từ chối dịch vụ Rèn tinh thể.",
            "515": "Nhấp vào bất cứ đâu để đặt cột mốc.",
            "185": "Bạn có thể biến bất kì điểm dịch chuyển nào thành nhà/điểm hồi sinh.",
            "361": " Gai góc",
            "619": "Tăng %r% sát thương pet khi đang cuồng nộ",
            "41": "Bật",
            "183": "Thú cưng của bạn luôn cùng cấp độ với bạn.",
            "373": " Kháng thể",
            "595": "Chế độ chơi mới đã được mở khóa!",
            "205": "Chế độ Siêu khó",
            "385": " Hội tụ",
            "52": "Hiệu ứng âm thanh",
            "195": "Rìu, Kiếm và Búa mỗi cái đều có phong cách chiến đấu riêng biệt và có thể tạo ra combo uy lực cùng với trang sức và trang bị!",
            "413": "Bạn có thể có hai bộ vũ khí và thay đổi chúng khi đang giao tranh!",
            "648": "VINH QUANG!",
            "217": "Mở bản đồ",
            "425": "TĂNG LỰC Mồi câu! (2 phút)",
            "49": "Bên trái",
            "215": "Trang bị & Vật phẩm tối đa",
            "437": "TỐC ĐỘ SIÊU THANH! (+",
            "237": "Phím nóng Lập trình viên",
            "449": "Một con vật hoang thuộc loài ",
            "560": "PHÁT HIỆN CÔNG THỨC",
            "60": "Độ phân giải",
            "227": "Dịch camera sang trái",
            "477": "VÔ HIỆU HÓA GOD MODE!",
            "520": "NHỮNG THANH PROTEIN",
            "249": "Bạn không có cuốc chim trong hành trang.",
            "489": "GIA TỐC TỨC THỜI! (3 giây)",
            "608": "Những con boss",
            "57": "Bản lưu này chỉ hiện hữu trên thiết bị của bạn và không được sao lưu trên BscotchID Cloud.",
            "247": "Bạn không có giáp ngực trong hành trang.",
            "501": "Flux cần cuốc chim để đập thứ này!",
            "600": "Hồi lại cho bạn %r% tổng HP khi bạn đánh chí mạng.",
            "75": "Khám phá",
            "266": "Beta",
            "76": "Phiêu lưu",
            "278": "Xác thực mua",
            "661": "Loại quy mô",
            "65": "Siêu to khổng lồ",
            "290": " CHẾ TẠO",
            "70": " lưu tệp...",
            "318": "Tải xuống bản lưu đám mây chưa hoàn tất!",
            "91": "Hoặc bất cứ thứ gì. Hãy làm thứ bạn muốn!",
            "330": "Bản lưu đám mây đã cập nhật!",
            "557": " từ vật phẩm của bạn để tăng chường chỉ số ",
            "92": "Tự quyết định cuộc hành trình của bạn!",
            "342": "Tải bố cục phím mặc định",
            "533": "NÂNG CẤP",
            "0": "Đang ghim công thức",
            "81": "Khó khăn và hỗn loạn!",
            "354": "{Siêu việt} ",
            "637": "Bảng điểm Siêu khó",
            "86": "Chiến đấu với những cú đâm tất sát! Sát thương nhận vào rất cao. Bạn sẽ phụ thuộc rất vào vào kĩ năng để sống sót!",
            "382": " Rón rén",
            "581": "Sát thương tăng thêm!",
            "107": "Không thể đồng bộ lên đám mây cho đến khi việc mua Crashlands của bạn được xác nhận và bạn phải kết nối Internet. Hãy thử lại.",
            "394": "MẶC",
            "108": "Hiện tại không thể đồng bộ với lưu trữ đám mây. Hãy chắc rằng bạn đã kết nối với internet và thử lại.",
            "406": " ST",
            "97": "Đây là những chiế ndijch mà bạn đã thử nghiệm!",
            "418": "Tôi cảm thấy tệ khi để Flux xuống dưới đó.",
            "102": "Đã chơi",
            "446": "% tăng cường chống chịu! (",
            "123": "Bản lưu này sẽ không được lưu trữ hay cập nhật trên máy chủ; nó chỉ còn trên thiết bị của bạn và không thể được phục hồi nếu mất. LƯU Ý: Bạn chỉ nên làm việc này nếu cả 3 ô lưu trữ đám mây đã đượ sử dụng và bạn không cần bản lưu này được lưu trữ đám mây.",
            "458": " đã nở ra từ trứng!",
            "550": "Nước vùng Savana",
            "124": "MỘT SAO LƯU-- của bản lưu của bạn sẽ được duy trì cập nhật bất cứ lúc nào có thể trên server của chúng tôi cốt để bạn có thể chơi một bản lưu tương tự ở bất kì đâu. Lưu ý: Dịch vụ BscotchID miễn phí này ở Beta, và chúng tôi không cam kết rằng dịch vụ luôn có sẵn.",
            "470": "Có chất lỏng gì đó phía dưới! Hãy chắc chắn rằng không có ai đứng trên đó.",
            "542": "ẨM ƯỚT!",
            "113": "Tái lập nó!",
            "482": "Phải được đặt trong nước ở Tundra!",
            "630": "Tùy chỉnh giao diện",
            "118": "Khôi phục bản lưu sẽ thử vớt vát lại những bản lưu bị mất trong thư mục trò chơi.Chỉ dùng nó khi bản lưu của bạn mất tích không lí do.",
            "510": "Bạn đang trong giao tranh!",
            "590": "Nếu mục tiêu đang bị choáng, gây thêm %r% ST thay vào đó.",
            "10": "Tổng",
            "142": "Đang tải bản lưu đám mây vào ô chứa...",
            "263": "Chạm vào bất cứ đâu để đặt một cột mốc.",
            "128": "Phá hủy nó mãi mãi.",
            "283": "Yêu cầu",
            "655": "Juicebox đang nghỉ ngơi... #Tất cả đối thủ sẽ yếu hơn.",
            "154": "Tải các chunk dữ liệu lên đám mây thất bại. Thử lại sau",
            "303": "Đây là nơi bạn trang bị quần. Hiện tại thì bạn không mặc cái nào, thường thì việc này khá kì quặc...... nhưng mà ở đây có ai đâu.",
            "148": "Đang tải xuống bản lưu đám mây từ ô chứa...",
            "307": "Đây là ô đặc biệt cho những vật giống cuốc chim, nó có thể là một cây cuốc chim hoặc một cái bánh quy làm theo khuôn cuốc chim.",
            "8": "Chọn bệ dịch chuyển và dịch chuyển tới đó!",
            "174": "Rất nhiều vật phẩm, bao gồm bom và các món phụ trợ, sẽ trở nên cực kì mạnh khi ở gần bạn. Chúng luôn rất hữu dụng!",
            "327": "Không thể tải xuống tệp chiến dịch vì bạn đang offline!",
            "567": "TỦ QUẦN ÁO",
            "160": "Đang khỏi động máy gia tốc lượng tử...",
            "347": "Chế độ vật phẩm: Bạn không có vật phẩm để đặt!",
            "527": "HỒI SINH!",
            "186": "Mắc kẹt? Kiểm tra lại bảng nhiệm vụ nèo!",
            "367": " Thoát nhiệt",
            "615": "Phóng hoả một vùng chỉ định gây %r% ST vũ khí khi đang cuồng nộ",
            "180": "Bạn có đồ cũ không dùng nữa? Bạn có thể phân rã nó ra để lấy lại một vài nguyên vật liệu!",
            "371": " Hối hả",
            "607": "HP sẽ trở nên cao hơn nếu sử dụng những thứ như ",
            "14": "Vật phẩm tiêu hao dã dùng",
            "206": "Chế độ sáng tạo",
            "391": "Trái",
            "192": "Sử dụng HỆ THỐNG ĐỊNH VỊ để đặt một cột mốc trên bản đồ. Bạn sẽ thấy mũi tên chỉ đến điểm đấy!",
            "411": "Chế độ cốt truyện",
            "644": "Cài đặt thêm",
            "218": "Tăng thêm thời gian",
            "431": "Nhiệm vụ mới: ",
            "212": "God Mode",
            "435": " HP còn lại ",
            "12": "Tài nguyên đã phá",
            "238": "Đã cập nhật phím nóng!",
            "455": "ĐÃ KÍCH HOẠT CHẾ ĐỘ ÔM MẶT BẤT THÌNH LÌNH!",
            "572": "VŨ KHÍ",
            "224": "Điều hướng bản đồ lên",
            "475": "NHẬN ĐƯỢC TRỌN BỘ GEAR!",
            "516": "Chạm vào bất cứ đâu để đặt cột mốc.",
            "250": "Bạn không có cần câu trong hành trang",
            "495": " Pound. ",
            "620": "Tăng thêm %r% ST Lửa của pet khi đang cuồng nộ",
            "244": "Bạn không có mũ giáp trong hành trang.",
            "499": "Flux cần một cây cưa để cắt thứ này!",
            "596": "Tăng %r% tỉ lệ nếu đang cuồng nộ",
            "21": "Menu",
            "268": "trước",
            "272": "Không thể đồng bộ! Bạn phải online, đã đăng nhập BscotchID, và đã xác thực tài khoản.",
            "665": "Tay cầm đã nhượng cho Người 2. Người 1 sẽ dùng ",
            "292": "Bỏ ghim",
            "312": "Đây là chỗ của thanh tắt. Bạn có thể để đủ loại đồ vào đó! Phụ trợ, các loại thuốc, bom... BẠN PHẢI BIẾT!",
            "17": "câu cá",
            "332": "CHO TÔI RA KHỎI ĐÂY!",
            "545": "KHÔNG CÒN KHÔ HẠN!",
            "336": "Lò rèn tinh thể",
            "537": "ĐÃ BỎ QUA!",
            "356": " Chống chịu",
            "625": "Thử lại",
            "376": " Rã đông",
            "585": "Bản dịch đã hỏng! Kiểm tra game của bạn có được cài đặt chính thống không.",
            "29": "Phòng thủ",
            "396": "Rìu",
            "400": "Băng",
            "658": "Màn hình cảm ứng",
            "420": "Thật ra, tôi cá rằng cô ấy sẽ vừa nếu chúng ta --",
            "440": "Không thể bị làm choáng!",
            "25": "Chat Log",
            "460": "Đã đến cột mốc!",
            "554": "Sau đó, chọn một phụ tố mà bạn muốn đổi sang.",
            "464": " chỉ có thể đặt trên ",
            "530": "Chiếu Tinh thể vào vật phẩm để chuyển đổi từ phụ tố này sang phụ tố khác!",
            "484": "Phải được đặt trên đất!",
            "634": "Thăm",
            "504": "Flux cần một cần câu tốt hơn!",
            "578": "Đổi set đồ",
            "38": "Phối sáng đều",
            "139": "Đã chọn chiến dịch:",
            "269": "tháng trước",
            "133": "Dữ liệu đã xoá sẽ không thể tìm thấy lần nữa.",
            "273": "Nút thu phóng bản đồ",
            "667": "Để nhắm mục tiêu bằng tay cầm, bạn có thể dùng cần điều khiển bên phải để đổi mục tiêu và nút %r để khóa mục tiêu",
            "35": "Menu chính",
            "159": "Tải lên bản lưu đám mây thất bại. Thử lại sau!",
            "293": "Hiện đang trang bị",
            "145": "Đang tải dữ liệu cập nhật chiến dịch...",
            "313": "Bạn có thể đặt trang sức ở đây! Bạn muốn hỏi trang sức là gì à? Này bạn eiiiii. Bằng cấp 3 để làm gì?",
            "46": "Mù màu xanh dương",
            "171": "Kiểm tra ngôn ngữ...",
            "333": "Thiết lập tay cầm",
            "547": "POSEIDON'D!",
            "165": "Đang giải nén Chiến dịch...",
            "337": "Đi lên",
            "539": "ĐANG ĐI THEO!",
            "43": "Vị trí thanh tắt",
            "191": "Bạn vừa chết một cách lãng xẹt? Chỉ cần quay trở lại xác của bạn và nhặt đồ về thôi!",
            "357": " Thiên lôi",
            "627": "Tới biome thứ 2 ở Chế độ cốt truyện để mở khoá",
            "177": "Xây cầu bằng cách đặt sàn lên trên các chất lỏng!",
            "377": " Tăng sinh",
            "587": "Kẻ địch đã bị choáng sẽ nhận thêm %r% sát thương từ sét.",
            "54": "Tỉ lệ giao diện tương tác",
            "203": "Thanh tắt 4",
            "397": "Búa",
            "197": "Bố cục phím",
            "401": "Độc",
            "656": "Nhượng tay cầm Người 2",
            "51": "Không có gì",
            "223": "Nhiệm vụ cấp tốc",
            "421": "CHÚA ƠI.",
            "209": "Trang bị",
            "441": "Đã làm choáng! (",
            "62": "Trên trung bình",
            "235": "Phím này đã được sử dụng với chức năng khác:",
            "461": "Chọn độ khó",
            "552": "Ngập trong axít",
            "229": "Ấn vào bất cứ đâu để DỊCH CHUYỂN KHÔNG THỜI GIAN!",
            "465": "Phải được đặt trên sàn",
            "528": "Ép Tinh thể vào vật phẩm sẽ xóa toàn bộ phụ tố và tạo phụ tố mới. Mức độ chất lượng của mốn đồ sẽ được bảo toàn.",
            "59": "Giao tranh bằng chuột phải",
            "255": "Bạn không có phụ trợ trong hành trang.",
            "485": "Bạn đã đầy máu rồi!",
            "632": "Chỉnh sửa phím điều khiển",
            "241": "Đang dịch chuyển đến",
            "505": "Flux cần cái bay để nạy cái này!",
            "576": "Cài đặt hiệu ứng",
            "72": "Sao chép vào Bản lưu nội bộ của tôi",
            "262": "Tối thượng:",
            "79": "Độ khó dễ nhất",
            "282": "Hoàn thành",
            "653": "Lưu tiến trình",
            "66": "Phòng thủ",
            "302": "Đây là nơi đọi nón. Nón giúp giảm tình trạng bị vả vào mặt đến 6%!",
            "69": "Không thể tải bản lưu. Bản lưu này đã bị lỗi!",
            "306": "Đây là nơi bạn để cưa, NẾU BẠN CÓ MỘT CÁI!",
            "88": "Đang giải nén biome...",
            "326": "Sử dụng tải lên theo chunk cho những bản lưu lớn...",
            "565": "HP",
            "95": "Chiến dịch tuỳ chỉnh, tạo bởi thành viên của cộng đồng Butterscotch, sủ dụng Crashlands Creator!",
            "346": "Chế độ đặt sàn: Bạn không có sàn để đặt!",
            "525": "CHOCOLATE NGON HƠN VANILLA",
            "82": "Độ khó cao nhất",
            "366": " Bứt phá",
            "613": "Đã sống sót",
            "85": "Các sinh vật trở nên mạnh hơn, các boss sẽ không thể mặc đồ cơ khí và thử thách sẽ ngày càng lớn hơn.",
            "370": " Nung chảy",
            "605": "Tăng thêm %r% đối với kẻ địch bị choáng.",
            "104": "CHÍ MẠNG!",
            "390": "Xuống",
            "111": "Tái lập bản đồ? Việc này sẽ tốn thời gian, nhưng nó sẽ sửa lại những lỗi vẽ bản đồ.",
            "410": "Sẽ không được tính vào thành tựu.",
            "646": "Ẩn chỉ số Siêu khó",
            "98": "Mỗi trang sức, bạn chỉ có thể#chế tạo một món!",
            "430": "Trải nghiệm câu chuyện của Flux Dabes, Shipper giữa các vì sao, trải qua một chuyến hành trình hoành tráng để giao các gói hàng của mình.",
            "101": "Trống",
            "434": "Đang hồi máu ",
            "120": "Tay cầm",
            "454": "Đẫ thêm icon vào bản đồ!",
            "574": "Cài đặt âm thanh",
            "127": "Thực sự muốn xóa bản lưu này? Việc này sẽ xóa bản lưu của bạn khỏi server cũng như trên máy của bạn.#Bạn không có thể lấy lại dữ liệu! KHÔNG BAO GIỜ.",
            "474": "Không thể đặt ô ở đây.",
            "518": "WHACKALICIOUS",
            "114": "NÈY! Bạn chưa đồng bộ bất kì bản lưu nào lên đám mây của BscotchID. Bản lưu đã đồng bộ có thể dùng không cần mạng, và có thể chơi được trên bất kì thiết bị nào đã mua Crashlands. Go to the SAVES page to manage your synced saves!",
            "494": "KỈ LỤC MỚI ",
            "622": "Tạo ra một đám bụi khí lạnh xung quanh gây %r% ST vũ khí khí đang cuồng nộ",
            "117": "GIỜ NÓ LÀ CỦA TÔI!",
            "498": "Flux thiếu dụng cụ cần thiết!",
            "598": "Tăng thêm %r% với kẻ địch bị chảy máu.",
            "136": "CÓ SAI SÓT ĐÂU ĐÓ! Bản lưu không bị xoá.",
            "267": "ngày trước",
            "134": "Bạn không thể phân rã bất kì đồ nào vào lúc này.",
            "279": "Chơi mới",
            "663": "Không thể kết nối đến tài khoản Nintendo có sẵn!",
            "156": "Lưu trữ đám mây thành công!",
            "291": "Ghim",
            "146": "Đang tải bản lưu đám mây .....",
            "319": "Bản lưu đám mây đã tải xuống đã hỏng!",
            "168": "Sửa các chỗ hỏng...",
            "331": "Bạn có chắc là bạn muốn ngừng chơi?",
            "559": "Bạn chưa tương tác với thứ này.",
            "166": "Bản lưu này từ phiên bản khác của trò chơi! Hãy chắc rằng bạn đã cập nhật trò chơi lên phiên bản mới nhất.",
            "343": "Tải bố cục phím WASD",
            "535": "NÉ!",
            "188": "Mỗi sinh vật đều có kiểu phối hợp tấn công khác nhau. Biết người biết ta, trăm trận trăm thắng!",
            "355": "{Sử thi} ",
            "639": "Siêu khó",
            "178": "Bạn chỉ cần ấn vào vật thể một lần để tương tác với nó. Flux sẽ lo phần còn lại!",
            "383": " Linh động",
            "583": "Hiệu ứng thêm!",
            "200": "Thanh tắt 1",
            "395": "Kiếm",
            "198": "Cài đặt trò chơi",
            "407": "Gây độc thất bại!",
            "220": "Ẩn giao diện",
            "419": "Chỉ là một phần công việc thôi, chắc vậy.",
            "210": "Bản đồ",
            "447": "Giảm cốt truyện và tập trung vào sinh tồn! Không thể hồi sinh và cách duy nhất để có công thức là đánh quái, các boss và thu hoạch,. BẠN ĐÃ SẴN SÀNG CHO THỬ THÁCH CHƯA?",
            "232": "Ấn để di chuyển.",
            "459": "Đã phát hiện Bệ dịch chuyển!",
            "548": "ĐÃ TƯỚI NƯỚC!",
            "230": "TẦM NHÌN XA KHÔNG TRÔNG THẤY!",
            "471": "Loại bỏ hạt giống trước!",
            "540": "ĐÃ CHỌN ĐIỂM HỒI SINH!",
            "252": "Bạn không có vũ khí trong hành trang.",
            "483": "Phải được đặt trong nước ở Savana!",
            "628": "Hoàn thành bất kì chế độ nào khác để mở khoá",
            "242": "Bạn không có vật phẩm phù hợp cho ô này!",
            "511": "Không thể thay đổi trang bị trong khi đang giao tranh!",
            "588": "Nếu kẻ địch đang chảy máu, chúng sẽ nhận thêm %r% sát thương từ sét.",
            "256": "Bạn không có bom trong hành trang.",
            "20": "Chơi",
            "284": "Khôi phục bản lưu thất lạc",
            "641": "pts",
            "296": "Ấn vào để nhận lại vật phẩm đã hoàn thành.",
            "308": "Chỗ này vừa khít để tựa bất kì cần câu nào!",
            "320": "Máy chủ có một bản sao lưu đã cũ. Đến lúc cập nhật roài!",
            "569": "ÁO GIÁP",
            "16": "Công thức đã học",
            "348": "Không tìm thấy lưu trữ đám mây!",
            "513": "Đã trang bị",
            "360": " Truyền máu",
            "617": "Tạm thời nhận %r% tỉ lệ hồi máu khi đánh khi đang cuồng nộ",
            "372": " Sửng sốt",
            "593": "Dịch chuyển đến cột mốc",
            "384": " Bùng nổ",
            "28": "Kiểu tấn công",
            "412": "Gây chảy máu thất bại!",
            "650": "Bạn có chắc muốn reset Bảng điểm Siêu khó? Việc này sẽ xoá dữ liệu liên quan tới bảng, bao gồm top 5, tất cả danh hiệu, và chỉ số Siêu khó trên BSID. Dữ liệu đã xoá sẽ không thể khôi phục, và bạn phải online, đã đăng nhập BSID để reset dữ liệu Siêu khó trên BSID .",
            "424": "BẺ CONG THỜI GIAN! (10 giây)",
            "436": " giây!",
            "448": "Mục nhật kí mới: ",
            "562": "h ",
            "24": "Nhiệm vụ",
            "476": "KÍCH HOẠT GOD MODE!",
            "522": "CÓ THÍCH KHÁCH",
            "488": "ĐÃ TRIỆU HỒI SHOCKBALL!",
            "610": "BẠN ĐÃ RẤT CỐ GẮNG RỒI.",
            "500": "Flux cần một cây cưa tốt hơn!",
            "602": "Nghĩa trang"
         },
         "desc": "User Interface"
      },
      "CCN": {
         "text": {
            "2": "Wompit Chúa tể",
            "3": "Tartil Huyết sắc",
            "1": "Glidopus Cao niên",
            "11": "Bamli Cuồng chiến",
            "9": "Satgat Bất hoà",
            "15": "Lyff Cực đại",
            "13": "Glaser Râu bạc",
            "5": "Zug Đại thủ hộ",
            "4": "Wat Cổ linh",
            "7": "Throak Dị huyết",
            "6": "Vomma Khiếm thị",
            "18": "Gulanti Hung huyết",
            "0": "Glutterfly Trướng phình",
            "10": "Wojack Bạch sắc",
            "8": "Snorble Hạ áp",
            "14": "Slurb Thiếu ngủ",
            "12": "Shirk Xích linh",
            "17": "Gallum Đơn sắc",
            "16": "Blastcrab Sảnh dịch"
         },
         "desc": "Creature Champion Name"
      },
      "STATNN": {
         "text": {
            "32": "",
            "2": "",
            "3": "",
            "1": "Kháng vật lý kém",
            "11": "",
            "9": "",
            "15": "",
            "13": "Tụt máu",
            "23": "Kháng băng kém",
            "19": "",
            "31": "Khó hấp thụ",
            "27": "Điện hại yếu",
            "34": "",
            "5": "",
            "4": "",
            "7": "",
            "6": "",
            "22": "Kháng điện kém",
            "18": "",
            "30": "Ném bom chậm",
            "26": "Độc hại yếu",
            "33": "Mù kho báu",
            "0": "",
            "10": "",
            "8": "",
            "14": "",
            "12": "",
            "21": "Kháng lửa kém",
            "17": "",
            "29": "Lộ liễu",
            "25": "Lửa hại yếu",
            "35": "",
            "20": "Kháng độc kém",
            "16": "",
            "28": "Băng hại yếu",
            "24": "Cơ bắp yếu ớt"
         },
         "desc": "Stat Negative Name"
      },
      "C1P": {
         "text": {
            "2": "",
            "3": "",
            "1": "",
            "11": "",
            "9": "[Bập bẹ] ",
            "15": "",
            "13": "",
            "5": "",
            "4": "",
            "7": "",
            "6": "",
            "18": "",
            "0": "",
            "10": "",
            "8": "",
            "14": "",
            "12": "",
            "17": "",
            "16": ""
         },
         "desc": "Creature Size 1 Prefix"
      },
      "STATND": {
         "text": {
            "32": "",
            "2": "",
            "3": "",
            "1": "Điểm này khiến bạn tăng tất cả STVL tương ứng nhận vào.",
            "11": "",
            "9": "",
            "15": "",
            "13": "Lượng máu bạn mất mỗi giây.",
            "23": "Điểm này khiến bạn tăng tất cả ST Băng tương ứng nhận vào.",
            "19": "",
            "31": "Tăng thời gian chờ sử dụng vật phẩm hồi phục tiêu hao.",
            "27": "Điểm này khiến bạn giảm ST Điện tương ứng gây ra.",
            "34": "",
            "5": "",
            "4": "",
            "7": "",
            "6": "",
            "22": "Điểm này khiến bạn tăng tất cả ST Điện tương ứng nhận vào.",
            "18": "",
            "30": "Tăng thời gian chờ sử dụng bom.",
            "26": "Điểm này khiến bạn giảm ST Độc tương ứng gây ra.",
            "33": "Giảm đi nhân phẩm tìm ra trứng, công thức và vật phẩm huyền thoại.",
            "0": "",
            "10": "",
            "8": "",
            "14": "",
            "12": "",
            "21": "Điểm này khiến bạn tăng tất cả ST Lửa tương ứng nhận vào.",
            "17": "",
            "29": "Tăng phạm vi quái cà khịa bạn.",
            "25": "Điểm này khiến bạn giảm ST Lửa tương ứng gây ra.",
            "35": "",
            "20": "Điểm này khiến bạn tăng tất cả ST Độc tương ứng nhận vào.",
            "16": "",
            "28": "Điểm này khiến bạn giảm ST Băng tương ứng gây ra.",
            "24": "Điểm này khiến bạn giảm ST cho vũ khí đánh trực diện tương ứng gây ra."
         },
         "desc": "Stat Negative Description"
      },
      "STATN": {
         "text": {
            "32": "Bẻ cong TG/giây",
            "2": "Tốc chạy",
            "3": "Đòn đánh/giây",
            "1": "Sức chống chịu",
            "11": "Né đòn",
            "9": "Thiêu đốt",
            "15": "Hút máu",
            "13": "Hồi máu",
            "23": "Kháng Băng",
            "19": "Sốc điện",
            "31": "Hấp thụ nhanh",
            "27": "Sức mạnh Điện",
            "34": "Khả năng hồi máu",
            "5": "Chí mạng",
            "4": "ST/giây",
            "7": "ST Phản đòn",
            "6": "ST/đòn đánh",
            "22": "Kháng Điện",
            "18": "Gia tốc/giây",
            "30": "Ném bom nhanh",
            "26": "Sức mạnh Độc",
            "33": "Săn kho báu",
            "0": "Máu",
            "10": "Đóng băng/giây",
            "8": "Choáng/giây",
            "14": "Độc tố",
            "12": "Xuất huyết",
            "21": "Kháng Lửa",
            "17": "Axit/giây",
            "29": "Lén lút",
            "25": "Sức mạnh Lửa",
            "35": "Săn tìm quái",
            "20": "Kháng Độc",
            "16": "Cuồng nộ/giây",
            "28": "Sức mạnh Băng",
            "24": "Sức mạnh Cơ bắp"
         },
         "desc": "Stat Name"
      },
      "C2S": {
         "text": {
            "2": " Cái",
            "3": "",
            "1": "",
            "11": " Râu rậm",
            "9": "",
            "15": "",
            "13": " Hươu cái",
            "5": " Cái",
            "4": "",
            "7": "",
            "6": " Tổ mẫu",
            "18": "",
            "0": " Trinh sát",
            "10": "",
            "8": "",
            "14": "",
            "12": "",
            "17": "",
            "16": ""
         },
         "desc": "Creature Size 2 Suffix"
      },
      "CD": {
         "text": {
            "2": "Một loài sinh vật ưa nhảy nhót có thể được tìm thấy trên khắp Savanna. Chúng thường được thấy là đang nhai Cỏ gai với bộ hàm thô kệch, chễm chệ của chúng.",
            "3": "Không rõ những sinh vật này hoàn toàn cấu tạo nên từ hắc ín hay chỉ đơn giản là bị phủ hắc ín. Nhưng dù là gì đi nữa, chúng cũng cực kỳ dính, và dường như chúng cũng có vẻ không vui lắm về điều đó",
            "1": "Lơ lửng và lấy bùn làm nới trú ẩn là một loài sinh vật chân đầu với ba xúc tu. Lũ Glidopus dường như có một cái mỏ sâu bên trong cơ thể chúng để nghiền thức ăn.",
            "11": "Mặc dù có chế độ ăn rất kinh khủng, lũ Bamli dường như có một thân hình hoàn hảo, có thể do khả năng cắm đầu vào Bawg và hút lấy năng lượng vào cơ thể của chúng. Chúng cũng có những điều thú vị có thể làm với bộ râu của mình.",
            "9": "Được biết tới là một trong những loài vụng về nhất, lũ Satgat luôn ẩn mặt trong tấm mũ nhọn để chắc chắn rằng không ai có thể thấy biểu cảm bối rối của chúng.",
            "15": "Lũ Lyff chưa bao giờ tiến hoá để có hộp sọ, vì thế chúng đã tiến hoá bù đắp lại bằng khả năng phát triển một khối băng bao xung quanh não. Đó hẳn phải là một quá trình phúc tạp, những tự nhiên không hoàn hảo.",
            "13": "Bằng cách khai thác trường điện từ của hành tình, lũ Glaser có thể đánh các nguyên tử vào nhau để tạo ra một luồng laser cực mạnh. Chúng cũng có thể chà những cái Que để lấy lửa, nhưng cách đó trông chẳng ấn tượng lắm.",
            "5": "Lũ Zug khá là lười khi chúng cố gắng tránh di chuyển nhiều nhất có thể. Vì lẽ đó, cơ thể chúng chứa một nguồn cung cấp điện vô hạn, phần còn lại tới từ quá trình trao đổi chất bình thường của chúng.",
            "4": "Những sinh vật nhỏ giống dơi này tụ lại thành từng bầy và bao vây kín bất kì thứ gì tới gần. Những chúng siêu khó tính khi bạn biết về chúng.",
            "7": "Những sợi gân dài, mảnh của lũ Throak có thể luồn lách một cách thành thạo vào hệ thống mạch của Bawg và làm sạch các mảnh cặn cùng kí sinh trùng bên trong.",
            "6": "Lũ Vomma có một bản năng tự vệ cực mạnh mẽ khi chúng sẵn lòng hi sinh ấu trùng của mình để cứu bản thân. Điều đó khá ổn, mặc dù... chúng có thể tạo rất nhiều ấu trùng mới chỉ trong vài giây.",
            "18": "Những con vật thân thiện này sẽ trở nên cực kì phẫn nộ khi đối đầu với bất cứ thứ gì. Rất khó để chúng nguôi đi.",
            "0": "Những con côn trùng khổng lồ, phát sáng này chỉ ra ngoài vào ban đêm. Vỏ giáp của chúng cực kì cứng, và nói chung là chúng dường như nổi quạo với mọi thứ.",
            "10": "Chúng có phải là giun không? Chúng là sứa à? Hay chúng là một bông hoa? Tất cả đều đúng. Nó giống như việc dành phần lớn thời gian ở trong lòng đất, và ăn các nang rễ của một loại cây đầy lông (!?).",
            "8": " Lũ Snorble là những sinh vật cực kì ồn ào khi bị khiêu khích, nhưng chúng chỉ thật sự thích ngồi một chỗ và đọc những cuốn sách hay.",
            "14": "Loài sinh vật giống ốc sên hay tự ái này có thể di chuyển nhanh tới mức chỉ thấy được chúng như những vệt mờ. Mặc dù chúng thật sự không thích vậy, cho tới khi vệt mờ không phải là đặc điểm hấp dẫn nhất.",
            "12": "Loài cá chim lượng cư này có khả năng bay và bơi với một tốc độ đáng kinh ngạc! Mỏ của chúng có thể ngoạm một cú mạnh tới nỗi tạo ra sóng âm điện từ. Mặc dù vậy, điều đó khiến chúng trở thành những vị khách tồi tệ trong một bữa tiệc.",
            "17": "Một sự dung hòa giữa những mảnh pha lê Tundra và những mảnh xác sinh vật, con quái vật này có một hào quang thần bì bao quanh chúng. Chúng dường như tự ý thức được về xương sườn của chúng.",
            "16": "Chúng sở hữu một lớp vỏ siêu đàn hồi thứ có thể chịu được nhiệt độ và áp suất cực kì lớn liên tục sinh ra bên trong cơ thể chúng. Chúng cũng thích tennis."
         },
         "desc": "Creature Description"
      },
      "CN": {
         "text": {
            "2": "Wompit",
            "3": "Tartil",
            "1": "Glidopus",
            "11": "Bamli",
            "9": "Satgat",
            "15": "Lyff",
            "13": "Glaser",
            "5": "Zug",
            "4": "Wat",
            "7": "Throak",
            "6": "Vomma",
            "18": "Gulanti",
            "0": "Glutterfly",
            "10": "Wojack",
            "8": "Snorble",
            "14": "Slurb",
            "12": "Shirk",
            "17": "Gallum",
            "16": "Blastcrab"
         },
         "desc": "Creature Name"
      },
      "CSB": {
         "text": {
            "2": "Hung hăng",
            "3": "Nội tạng nóng rực",
            "1": "Hưng phấn với nước",
            "11": "Sức mạnh bộ râu",
            "9": "Sự giận dữ đáng yêu",
            "15": "Pha lê trị liệu",
            "13": "Cơn lạnh lướt qua",
            "5": "Sạc tĩnh điện",
            "4": "Tốc độ chết người",
            "7": "Tàn dư băng giá",
            "6": "Vomma oanh tạc",
            "18": "Ham muốn sốc điện",
            "0": "Bậc thầy độc dược",
            "10": "Cuộc đột kích ngầm",
            "8": "Thổi phồng điên cuồng",
            "14": "Não Slurb",
            "12": "Cái mỏ xấu xí",
            "17": "Nhận thức về điện",
            "16": "Nhiệt giáp"
         },
         "desc": "Creature Symbiosis"
      },
      "ITN": {
         "text": {
            "37": "Đồ nội thất",
            "32": "Trứng",
            "2": "Găng tay",
            "3": "Quần giáp",
            "1": "Áo giáp",
            "11": "Tiêu hao",
            "9": "Phụ trợ",
            "15": "Chuồng thú",
            "13": "Đồ ném được (tự do)",
            "23": "Rương",
            "19": "Chậu cây",
            "31": "Tấm sàn",
            "27": "Công thức bị rơi",
            "39": "Đuốc",
            "34": "Nguồn sáng",
            "5": "Công cụ",
            "4": "Vũ khí",
            "7": "Trang sức",
            "6": "Trạm chế tạo",
            "22": "Biển hiệu",
            "18": "Hạt giống",
            "30": "Bệ",
            "26": "Tài nguyên",
            "36": "Tinh chất sinh vật",
            "33": "Ổ trứng",
            "0": "Mũ giáp",
            "10": "Mảnh thành phần",
            "8": "Thiết bị",
            "14": "Thức ăn sinh vật",
            "12": "Đồ ném được",
            "21": "Kiến trúc",
            "17": "Vũ khí ném được",
            "29": "Sàn",
            "25": "Tổ",
            "38": "Vật phẩm cốt truyện",
            "35": "Bom",
            "20": "Bệ dịch chuyển",
            "16": "Vật phẩm tiến hoá",
            "28": "NPC",
            "24": "Thực thể giáo viên"
         },
         "desc": "Object Category"
      },
      "CAS": {
         "text": {
            "2": "Gây STVL bằng những đòn giậm nhảy nhanh và rời rạc. Đôi lúc sẽ nhảy 2 lần",
            "3": "Gây STVL hoặc lửa bằng những đòn cẩu đạn lên trời.",
            "1": "Gây STVL bằng những đòn lao tới và thỉnh thoảng có điện.",
            "11": "Gây ST Điện bằng những đòn nhảy vọt lên và bổ xuống. Thi thoảng chúng sẽ dịch chuyển tới một địa điểm gần đó và thả một loạt điện cầu.",
            "9": "Gây STVL bằng cách bắn ra cái núm từ bụng có thể tự bay vòng về hoặc bắn tấm mũ và gây nổ phạm vi lớn.",
            "15": "Bắn ra nhiều viên pha lê có hình thù khác nhau, gây ST Băng.",
            "13": "Tạo ra một lường laser cao năng từ giữa 2 sừng của chúng, gây ST Điện.",
            "5": "Bắn ra những quả điện cầu di chuyển chậm, và đôi khi sẽ phóng điện ở phạm vi gần.",
            "4": "Gây STVL bằng những đòn lao tới và thỉnh thoảng sẽ phun khí độc ra xung quanh.",
            "7": "Đâm những xúc tu đông cứng trồi lên khỏi mặt đất, gây ST Băng và làm chậm mục tiêu.",
            "6": "Bắn một loạt nhanh ấu trùng phát nổ, gây STVL.",
            "18": "Phát ra hai luồng sóng điện xoay vòng xung quanh bản thân hoặc bắn ra điện cầu.",
            "0": "Gây STVL và nổ lan khí độc ra xung quanh khi bay hết tầm hoặc va chạm với bất kì thứ gì. Thi thoảng sẽ bắn ba viên một lúc.",
            "10": "Lặn xuống mặt đất và trồi lên gây STVL và bắn đạn gây tàn dư độc kéo dài.",
            "8": "Bắn nhiều đạn chất nhầy gây STVL theo một hình quạt hoặc bắn nhanh một loạt liên tiếp.",
            "14": "Xoay tròn và bổ xuống và đi kèm hiệu ứng độc kéo dài.",
            "12": "Gây STVL bằng cách đột kích quãng dài và tạo một chấn động ở tầm gần.",
            "17": "Phân tách các mảnh cơ thể và tạo ra các sóng xung điện xung quanh các mảnh đó.",
            "16": "Gây ST Lửa khi nổ bật lên và gây STVL khi rơi xuống."
         },
         "desc": "Creature Attack"
      },
      "SE": {
         "text": {
            "32": "Bám mặt",
            "2": "Chữa lành",
            "3": "Thiêu đốt",
            "1": "Choáng",
            "11": "Mồi câu hiệu quả",
            "9": "Phi hành!",
            "15": "Hồi phục",
            "13": "Thu hoạch năng suất",
            "23": "Vũ khí hút máu",
            "19": "Kháng lửa",
            "31": "Vũ khí cuồng nộ",
            "27": "Bẻ cong thời gian",
            "34": "Giòn rụm",
            "5": "Độc tố",
            "4": "Đóng băng",
            "7": "Cuồng nộ",
            "6": "Gia tốc",
            "22": "Vũ khí sắc bén",
            "18": "Kháng độc",
            "30": "Vũ khí tê liệt",
            "26": "Vũ khí hưng phấn",
            "33": "Kháng băng",
            "0": "Xuất huyết",
            "10": "Bất khả chiến bại",
            "8": "Mình đồng da sắt",
            "14": "Thỏ cụt tai",
            "12": "Phát quang",
            "21": "Vũ khí gây sốc",
            "17": "Cướng hoá sát thương",
            "29": "Vũ khí lạnh lẽo",
            "25": "Vũ khí rực cháy",
            "20": "Kháng điện",
            "16": "Cú đánh chí mạng",
            "28": "Cưỡi khí cầu",
            "24": "Vũ khí tẩm độc"
         },
         "desc": "Status Effect Name"
      },
      "C1S": {
         "text": {
            "2": "",
            "3": " Ấu trùng",
            "1": " Mới nở",
            "11": "",
            "9": "",
            "15": "",
            "13": " Hươu non",
            "5": "",
            "4": "",
            "7": "",
            "6": "",
            "18": "",
            "0": " Thợ",
            "10": " Đào mạnh",
            "8": "",
            "14": "",
            "12": "",
            "17": "",
            "16": "  Nén"
         },
         "desc": "Creature Size 1 Suffix"
      },
      "BMN": {
         "text": {
            "2": "Tundra",
            "3": "Space",
            "1": "Bawg",
            "0": "Savanna"
         },
         "desc": "Biome Name"
      },
      "BOSN": {
         "text": {
            "2": "Blockstock",
            "3": "Baary",
            "1": "Hewgodooko",
            "9": "The I.H.O.",
            "5": "Ynnix",
            "4": "Jessica",
            "7": "The Poteti",
            "6": "Toomah",
            "0": "The Baconweed Fairy",
            "8": "E.M.G."
         },
         "desc": "Boss Name"
      },
      "CSS": {
         "text": {
            "2": "",
            "3": "",
            "1": "",
            "11": "",
            "9": "",
            "15": " Dị sắc",
            "13": "",
            "5": " Ngoại cỡ",
            "4": "",
            "7": "",
            "6": "",
            "18": "",
            "0": "",
            "10": "",
            "8": "",
            "14": "",
            "12": "",
            "17": "",
            "16": ""
         },
         "desc": "Creature Special Type Suffix"
      },
      "C3P": {
         "text": {
            "2": "",
            "3": "",
            "1": "",
            "11": "",
            "9": "[Vụng về] ",
            "15": "[Thành thạo] ",
            "13": "",
            "5": "",
            "4": "[Dòng mẫu] ",
            "7": "[To lớn] ",
            "6": "",
            "18": "[Phổng phao] ",
            "0": "",
            "10": "",
            "8": "[Nghẹn họng] ",
            "14": "[Kì quái] ",
            "12": "[Năng nề] ",
            "17": "[Khổng lồ] ",
            "16": ""
         },
         "desc": "Creature Size 3 Prefix"
      },
      "ID": {
         "text": {
            "137": "Đây dường như là phân của một con Wat đã thuần hoá. Nó khá tởm. Bạn cũng không hơn gì.",
            "265": "Thứ này được tặng cho bạn cho bạn từ một cây téo thân thiện. Phải, đúng là vậy đấy. Dành cho bạn",
            "683": "Khi bạn đặt tay lên nó, bạn có thể cảm thấy nó rung và rít lên liên hồi.",
            "928": "Vật thể bay này đã được xác định, và giờ .... KHÔNG CÒN THÊM NỮA!",
            "37": "Nếu được trồng đúng loại đất, nó sẽ mọc thành một cây Cỏ gai đáng yêu.",
            "135": "Những ngón tay của Wat ngon nức tiếng vì được chiên trong bơ và sôcôla. Chúng cũng tuyệt để gẩy bụi mắt!",
            "277": "Cưa cấp 4 Râu của Bamli rất cứng và nhám, đến mức có thể chặt được cây Cự Cốt và vỏ Cẩu Tích! Và nhiều thứ khác nữa!",
            "659": "Ca trị liệu nhẹ này thật sự làm động mạch chân CHẢY MẠNH! Cường hoá tốc chạy của pet trong 3 phút!",
            "920": "Thứ này chắc chắn sẽ níu chân khách tới nhà bạn .... Đó là nếu khi có ai đó tới thăm ....",
            "157": "Một cái thùng vừa đủ lượng hoá chất để ảnh hưởng tới Tartil ở bất kì dạng nào! Tiến hoá Tartil của bạn thành dạng SIÊU CẤP!",
            "289": "Một mảnh tường từ tàu của bạn. Nó đã nát bươm luôn rồi.",
            "763": "Dù Wompit không thể cưỡi thứ này do không có tay, người ta chắc chắn sẽ suy nghĩ về khả năng đó! Tiến hoá Wompit của bạn thành dạng TỐI THƯỢNG!",
            "1008": "Búa cấp 21. Nó sẽ lộ miệng ra ở đó khi đói .",
            "32": "Găng tay huyền thoại cấp 3. Đừng gãi mũi khi đang mang nhóc này.",
            "147": "Cần câu bậc 1. Lùa cá mắc vào lưỡi câu bóng bẩy, chết chóc của bạn!",
            "317": "Quần cấp 13. Những vết xẻ này được phô ra ở phía sau, cho bạn cảm giác thoáng mát, dễ chịu.",
            "707": "Có lẽ đây là cây cứng nhất từng được trồng.",
            "968": "Đứng trên nó sẽ khiến bạn bị đẩy về hướng Bắc!",
            "169": "Kiếm cấp 9. Hình dáng giống cái móc lấy cảm hứng từ xuất xứ của nó!",
            "329": "Mũ giáp cấp 15. Bản chất cách điện của Mô cách điện giữ cho mặt bạn luôn nóng hổi, như một viên marshmallow nướng quá lửa. Khá là thốn đấy.",
            "555": "Nó khá nặng, nhưng bạn đã căn cả rồi. Nhận 3% tỉ lệ gây choáng mục tiêu khi cận chiến.",
            "800": "Đừng cho ngón tay vào Mạch Bawg, như chúng nói. Gây 125% ST/giây thành STVL",
            "45": "Làm từ thứ gì đó có ánh kim và chất lượng hảo hạng. Có lẽ cần chìa để mở!",
            "167": "Thả thứ 'tuyệt phẩm' này vào nước ở Savanna sẽ thu hút hàng đàn cá đến!",
            "341": "Quần cấp 19. Đôi chân bạn sẽ cảm thấy biết ơn bạn khi ngập trong dịch thơm của những Quả Téo... Ahhhhh... đây là đâu ?",
            "531": "Găng tay cấp 13. Các lỗ thoáng khiến việc đeo trở nên dễ dàng, và lớp vỏ bên ngoài có độ cứng vừa đủ! Trên quan điểm cá nhân, 3/5 sao.",
            "792": "Hoàn hảo cho một chuyến ra ngoài với những kẻ nóng tính, những kẻ cùng sống trong một căn nhà dưới phố!",
            "2": "Bạn nhận thấy rằng nếu chạy cùng nó, nó sẽ làm vướng mắt bạn.",
            "189": "Một cái biển mà bạn có thể viết được! Với nó, bạn có thể đánh dấu khu vực trên bản đồ. Đó là một cuộc cách mạng lớn!",
            "353": "Quần cấp 23. Sức mạnh từ sừng Bamli cổ đại cho phép bạn nhảy qua những vật nhỏ trong một phạm vi nhất định hoặc hơn thế! HIYOOOO!",
            "635": "Thứ này sẽ dần ẩm ướt hơn.",
            "880": "Thứ này sẽ giúp cho những ngón chân mệt mỏi của bạn được nghỉ và cảm thấy dễ chịu vô cùng!",
            "40": "Cuốc chim bậc 1. Chiếc cuốc chim này sẽ phá vỡ ngay cả những Cụm đá nhẵn cứng nhất! Hoặc chỉ bằng một nhát đập nhẹ nhất.",
            "179": "Khi những con Zug đủ lớn, chúng sẽ tự chế tạo những chiếc bugi, và tự cấy vào vỏ của chúng. Đó là nghi thức truyền thống thể hiện sự kế thừa văn hoá. Bạn sẽ không thể hiểu nổi chúng đâu.",
            "381": "Đầy những con mối! Chúng xây tổ bằng máu, mồ hôi, nước mắt, và một chút keo sinh học từ khớp chân. Dù vậy, cái tổ vẫn có thể bị xới tung lên bằng một cây xẻng.",
            "579": "Bạn cảm thấy nếu chạy đủ lực, nó sẽ nhường lối. Triển ngay nào!",
            "840": "Với những hiểu biết này, bạn có thể cất những nghiên cứu vào một cặp tệp!",
            "201": "Sẽ luôn là hữu ích nếu dự trữ Bội thảo ở xung quanh. Bạn biết đấy... cho mục đích y tế.",
            "393": "Bạn đã đập cây Phong phát một lực vừa đủ để cho hạt rơi ra ngay lập tức! Nó dường như bất khả thi về mặt vật lý, nhưng bạn đã làm được.",
            "672": "Để duy trì những cuộc tranh luận đi sâu hơn trong những đêm lạnh lẽo, Brubus sẽ thắp những ngọn đèn này xung quanh cuộc thảo luận của chúng.",
            "939": "Cầm cây vợt này đem lại cho bạn sức mạnh của 1000 quadropi. Dùng nó để đập mục tiêu của bạn tới khi ướt đẫm và đầy mùi cá tanh!",
            "53": "Nó khoẻ và dẻo dai, như một cái ống nước làm vườn cũ. Hoặc có thể như một cái mới, nếu là một cái mới khoẻ và dẻo dai.",
            "199": "Luôn là tốt khi tích trữ một kho Nha đam tự tái sinh để giữ cho vật nuôi của bạn luôn vui vẻ.",
            "405": "Cây Lược mao chắc hẳn đã bứt chùm lông này từ thứ gì đó... khá kì lạ...",
            "664": "Mọi thứ từ Tundra nên được phát triển một cách hạnh phúc trên loại đất trồng giá lạnh này!",
            "915": "Nó có thể chịu được điều kiện áp suất cực lớn và nhiệt độ cực lạnh! Thứ này chắc chắn sẽ thu hút hàng đàn cá mới ở Tundra!",
            "221": "Liếm hai đầu ruột sẽ bị giật điện đấy. Cơ mà ngon. Không biết làm sao để cảm nhận vị khi đang tê lưỡi nhỉ??",
            "417": "Nó chỉ là một cái ống, làm từ một số thành phần thực vật hữu cơ. Nó sẽ mềm dần theo thời gian.",
            "752": "THẬT KINH TỞM!",
            "1019": "Búa cấp 33. Nó màu đỏ, để đánh lạc hướng đối thủ khỏi vẻ ngoài gợi cảm của bạn!",
            "48": "Đặt đèn hiệu này trên mặt đất sẽ cho phép bạn dịch chuyển đến nó từ bản đồ của bạn nếu trong phạm vi.",
            "211": "Những cây Cự cốt này có vẻ khiến Bawg cảm thấy đau đớn. Bạn sẽ làm điều có ích khi loại bỏ chúng.",
            "445": "Là cơ quan duy nhất mà Lyff dùng để di chuyển. Nó phát ra một tiếng 'BOING' lớn khi bạn kéo dãn nó rồi thả ra.",
            "712": "Bằng cách nào đó, thứ này chuyển sang dạng ống. Tre gai. Một cây tre đầy đất. Một cây tre.",
            "963": "Nó khá cứng, dù các cạnh sắc liên tục cắt vào ngón chân bạn.",
            "233": "Cây Nắp ấm nuốt những hòn đá cứng này và dùng để hỗ trợ việc tiêu hoá. Chúng còn dùng đá để biến thức ăn thành các nguyên liệu hữu ích bằng cách nào đó!",
            "457": "Bất cứ thứ gì bạn đặt cạnh thứ này, nó dường như làm thứ trở nên tuyệt vời hơn. Nó được lấy từ một con Gulanti đã thuần hoá!",
            "544": "Giữ ấm là dành cho trẻ em. Và bạn, cũng như vậy. Nhận 20% kháng ST Băng và hiệu ứng lạnh.",
            "811": "Chiếc sừng được lấy từ con Polari đã ngã xuống, và ánh sáng phát ra là từ linh hồn của nó. Một cái đèn phát ra ánh sáng sầu thảm.",
            "61": "Thiên hạ đồn là những ai vuốt nhẹ bộ râu vĩ đại của ông ấy sẽ gặp may mắn.",
            "231": "Nó dường như là một phiên bản nhỏ của Throak. Nó trông chẳng đáng yêu chút nào.",
            "469": "Cuốc chim bậc 4. Lòng bàn tay của bạn sẽ được những chiếc lông ống vuốt ve một cách dễ chịu khi dùng nó.",
            "536": "Nó trộn mọi thứ vào nhau, tách thành từng sợi, và dệt chúng thành một loại vải. Quá đỉnh!",
            "787": "Sự mềm mịn của Mô cách điện tạo ra một bề mặt tồi tệ để viết. May thay là bạn không có tờ giấy và cây bút nào!",
            "3": "Cưa cấp 1. Một cây cưa làm từ Cỏ gai. Đây là loại cưa chất lượng trung bình nhất bạn từng thấy, nhưng cho phép bạn chặt được cây Khúc mộc và cây Chuông gió!",
            "253": "Một con Vomma con bí ẩn. Nó cố gắng xé nát cánh tay của bạn bất kì khi nào bạn nựng nó. Đứa bé thật đáng yêu.",
            "481": "Ép nước với nhóc hư này cho phép bạn tước đi sinh lực từ mọi sinh thể xung quanh! 2% tỉ lệ hút máu khi đánh. Hiệu lực trong 20 phút.",
            "624": "Vỏ trứng có bộ khung xương giống bố mẹ!",
            "891": "Cắt cảnh BS SS ASSESS du hành xuyên không gian.",
            "56": "Móng chân này khá cứng và thô. Vị cũng không ngon chút nào, nhưng theo một hướng tốt.",
            "243": "Sinh vật này chỉ sống, trôi nổi và bị ăn. Một cuộc sống thật ngu ngốc.",
            "509": "Búa cấp 31. Dù mềm và chứa đầy khí, Nấm bè có thể gây ra những thiệt hại nghiêm trọng trong thời gian rất, rất lâu. Có thể là rất nhiều năm sau đó.",
            "584": "Nó là vật liệu rắn chắc nhất vũ trụ. Nhưng nó khiến việc chế tạo thành hình dạng này là một điều không thể tin được.",
            "835": "Làm chậm thời gian của mọi vật trừ bạn! Và bạn có thể đấm bất cứ thứ gì một cách thoải mái!",
            "73": "Tại sao phải trồng cây xuống đất khi bạn có thể trồng chúng trên mặt? Gây 125% ST/giây thành STVL.",
            "258": "Mạch này mang một chất lỏng xanh đi xung quanh trong cơ thể Bawg. Nó thật sự co giãn và cực kì đàn hồi. Bạn có thể dùng nó như một cái roi da!",
            "701": "Giờ thì bạn có thể cắn nát những nhãn cầu của cây Hồ thảo bất cứ lúc nào vào ban ngày! Và không phải là vào ban đêm, việc đó thật kì quặc.",
            "950": "Hãy nhìn vào mắt nó. Và bạn sẽ thấy được... thứ bạn cần ở chú cá này.",
            "78": "Cung cấp nơi nghỉ ngơi thoải mái cho thú nuôi của bạn. Cùng với một nhãn tên!",
            "286": "Bảng điều khiển này đã hỏng và giờ nó RẤT NGUY HIỂM",
            "645": "Bạn sẽ không bao giờ biết khi nào cần một con ốc sên gai bay ở đằng trước hay là sau.",
            "910": "Bằng cách liên tục ăn Nấm mặt trời, bạn đã có thể có khả năng miễn nhiễm với mọi loại độc. Giảm 15% ST Độc. Hiệu lực trong 20 phút.",
            "67": "Giáp ngực cấp 3. Nếu bạn có dự định chạy marathon thì nhớ mang theo băng cứu thương nhé.",
            "298": "Rìu cấp 17. Bạn nghĩ rằng những thứ mềm như xúc tu sẽ tạo nên một cây rìu tồi tệ. Bạn đã lầm rồi.",
            "749": "Bạn có cảm giác miệng mình như biến thành mỏ ngay sau khi đứng gần tinh chất này!",
            "998": "Búa cấp 11. Nếu bạn là slamma, hãy cẩn thận với jamma. Một sự cân bằng hoàn hảo.",
            "68": "Quần cấp 3. Chiếc quần bó này thật sự phô ra những phần gợi cảm của bạn.",
            "310": "Bạn sẽ ngồi rất thoải mái nếu có đầu gối.",
            "725": "Đứng gần tinh chất này khiến bạn cảm thấy bay bổng và năng động!",
            "990": "Rìu cấp 3. Chiếc xương sườn này đã phải chống đỡ một thứ gì đó trên ngực khi còn trong khung sườn?",
            "89": "Khá buồn là trên hành tinh này không có quạ, nên giờ nó khá vô dụng. Mà trông nó khá ổn đấy chứ.",
            "322": "Sự bóng loáng của loại sàn này khiến bạn muốn lăn vòng vòng trên nó, và nếu muốn thì thử ngay đi.",
            "573": "Nó len vào giữa những ngón chân khi bạn đi trên nó bằng chân trần. Nó sẽ phát ra tiếng như rít như khi chà tay vào bóng bay",
            "822": "Bạn có thể thổi bay cả thế giới với thứ này. Phá được những thứ đời 4 phá được, cộng thêm Nấm bè, cây Chuỳ gai, Bụi tre gai, và Tổ mối!",
            "94": "Bông hoa thơm này có thể hái được từ cây Móng gà. Khi để sát mắt, nó sẽ thiêu cháy mắt bạn đấy",
            "350": "Satgat tự ý thức được về khuôn mặt đần độn của mình, vì thế chúng luôn cố gắng để đảm bảo che đi khuôn mặt chúng! Tiến hoá Satgat của bạn thành dạng SIÊU CẤP!",
            "517": "Nó cứng, tròn và nhẵn. Dù cứng, nó vừa đủ độ để có thể bật nảy trở lại.",
            "782": "Nó giống như việc ngủ trên một cái gối làm từ vàng. Bạn nghĩ nó sẽ không mấy dễ chịu. Chắc chắn chứ?.",
            "1": "Thứ đã giúp bạn có cuộc sống như trong anime isekai.",
            "83": "Wompit rất thích mặc nịt tất với cặp đùi thon thả của chúng. Tiến hoá Wompit của bạn thành dạng SIÊU CẤP!",
            "362": "Như người ta thường nói: Có qua có lại ... Đôi khi bạn uống nước ép chấy, thi đôi khi chúng cũng sẽ hút máu bạn. Hồi 9,670 HP.",
            "621": "Có thể một thứ gì đó dễ thương sẽ chui ra từ đây. Hoặc có lẽ là một con côn trùng bay kinh tởm.",
            "870": "Bạn phải chà nó đúng cách, thì sẽ không có gì xảy ra. Thần đèn không có thật, bạn thật là kì quái.",
            "84": "Tạm thời làm choáng đối thủ trong 2 giây bằng cách đập vào mặt chúng cái gương hợp mốt này!",
            "374": "Những cái cây này mọc thành cặp, và chúng đều rất nhút nhát. Sẽ là sáng suốt nếu không để chúng lừa. Hồi 7,103 HP.",
            "597": "Thứ này khiến bạn quên đi sự quan trọng của mình trong chốc lát!",
            "862": "AI ĐÃ TRỘM COOKIE KHỎI CHIẾC BÌNH TUYỆT ĐẸP NÀY!?",
            "105": "Vỗ vào nó sẽ tạo ra tiếng trống. Với số lượng vừa đủ, Bạn có thể tạo nên một cộng đồng hippie đúng chất.",
            "386": "Một cụm tảo phát quang đã thích nghi với việc phát triển trên băng. Bạn sẽ bị dính lưỡi nếu liếm nó. Hồi 16,906 HP.",
            "694": "Những ngón tay thon dài, khẳng khiu của nó vẫn khá thô để nhìn vào.",
            "957": "Yeah, bạn đã chết rất nhiều lần, nhưng giờ bạn đã có bức tượng hoành tráng này! Vì thế ... nó thật tuyệt vời.",
            "110": "Bạn thắc mắc cái xương chân này à của loài nào. Có lẽ là loài nào đó khổng lồ.",
            "414": "Con bọ nhỏ bé này sẽ bổ vào gáy bạn nếu rời mắt khỏi nó chỉ một giây. Tốt hơn hết, bạn hãy cố gắng cẩn thận.",
            "654": "Nó sử dụng loại gỗ cách nhiệt cực mềm để giữ ấm cho bầy con và ổ trứng!",
            "901": "Chìa khoá này có thể dùng để mở một cái rương... hoặc thứ gì đó. AI BIẾT ĐÂU?",
            "99": "Chất mềm lúc đầu này sẽ cực kì cứng theo thời gian.",
            "426": "Một cái đèn từ căn cứ của Hewgodooko, thứ đang ở trên sàn. Nó có màu xanh mòng két tuyệt đẹp. Màu này khiến bạn liên tưởng tới màu kem đánh răng, đại dương hoặc thứ gì đó tương tự.",
            "742": "Tinh chất này thật là DỄ THƯƠNG!",
            "1005": "RÌu cấp 19. Nỗi lo về rận của bạn sẽ trở thành quá khứ! Và cả tương lai luôn.",
            "100": "Glidopus giấu mỏ của chúng sâu trong bụng, hoặc là thứ gì đó. Thật sự mà nói, điều này thật bí ẩn.",
            "438": "Trung tâm năng lượng cực mạnh của Glaser, bướu điện này có thể sạc cho một chiếc điện thoại cục gạch nhỏ.",
            "734": "Quả cầu năng lượng Zug này phát ra tiếng rít lẹt xẹt inh tai. Nó dịu đi một cách kì lạ!",
            "981": "Nó lạnh tới mức bạn không thể cảm nhận được là nó đang đâm mình! Thật tiện lợi! Cường hoá 20% ST Băng.",
            "121": "Nó khá cứng nếu ngồi lúc đầu, nhưng dễ chịu ngay sau đó.",
            "450": "Những xương sườn này tạo sự bảo vệ cho lõi hình cong của Gallum. Nhưng nó rõ ràng không đủ chắc chắn khi bạn có thể phá vỡ bằng tay không.",
            "566": "Bằng cách hội tụ ánh sáng vào một điểm nhỏ trên võng mạc, bạn đã có thể lập tức đổi chỗ với pet bằng cách nào đó. Rất nhiều thành tựu khoa học bên trong thứ này.",
            "829": "Bằng cách hợp nhất 3 Đại ngư mạnh mẽ, bạn có thể câu được Thần ngư huyền thoại với trang bị này!",
            "126": "Mỗi ngày nó sẽ mọc ra một chùm quả phát sáng mới, và nở ra vào ban đêm. Những quả mọng rực rỡ tới mức có thể nhìn thấy từ không gian!",
            "478": "Giống bộ đồ chơi hóa học lúc nhỏ ấy, nhưng ở một tầm cao mới.",
            "526": "Lũ Blastcrab chỉ quan tâm mỗi một điều, đó là đốt cháy tất cả mọi thứ. Tiến hoá Blastcrab của bạn thành dạng SIÊU CẤP!",
            "773": "Trao thứ này cho Satgat giúp nó có thể nhìn thấy nhà của mình từ đây. Tiến hoá Satgat của bạn thành dạng TỐI THƯỢNG!",
            "115": "Thu hoạch một cách cẩn thận từ đôi cánh đập dữ dội của một con Glutterfly đã thuần hóa. Hoặc phấn sẽ bay tứ tung, bám vào mọi thứ và rất khó lấy lại được",
            "490": "Giáp ngực cấp 27. Nó bảo vệ, nâng đỡ và hỗ trợ! Đó là phẩm cách của bạn.",
            "614": "Quả cầu phát ra một hào quang kì ảo. Bạn có thể cảm thấy chảy dãi khi xem nó.",
            "877": "Phát minh đáng kinh ngạc này sẽ triệu hồi ra 3 điện cầu thứ sẽ giật mục tiêu bằng 70% ST/giây khi bạn đánh chúng!",
            "116": "Đưa thứ này cho một sinh vật để dạy chúng kĩ năng trao đổi! Một sinh vật biết trao đổi đôi khi sẽ mang tới cho bạn những thứ hữu ích.",
            "502": "Mũ giáp cấp 29. Bạn có thể đặt hàng tá con mắt với những thứ này.",
            "606": "Đi bộ trên nó sẽ khiến cho bàn chân bạn cảm thấy phê khó tả. Phê tới từng đầu ngón chân luôn!",
            "853": "Một khi bay vút vào không gian một cách hoành tráng, nó sẽ không bao giờ là hoành tráng lần nữa.",
            "138": "Trạm chế tạo này có thể giải quyết mọi phẩm chất xấu! Và nó quay tròn!",
            "271": "Dù dành nhiều thời gian dưới lòng đất, Wojack có nhẫn cầu rất nhạy bén.",
            "679": "Thứ này sẽ hợp với tấm phủ của bạn, hoặc vài kiểu hợp mốt khác.",
            "940": "Quả cầu này trông như được dùng rất nhiều lần. Dù vậy, công nghệ Veruu vẫn tồn tại mãi mãi. Và dùng lại có chết ai đâu nên ... không có vấn đề gì cả!",
            "132": "Hợp chất cực kì dễ bay hơi này được tổng hợp trong bụng một con Tartil đã thuần hoá. Vì thế, việc trích xuất phải cực kì cẩn thận.",
            "275": "Bay bậc 1. Cái bay này rất tiện cho việc trồng cây và nhổ nhũng thứ cứng đầu khỏi mặt đất",
            "671": "Các thành viên Brubus thường sẽ viết biên bản các cuộc thảo luận lên bảng vàng. Như bạn biết đấy, cho hậu thế",
            "916": "Nó luồn lách và cố gắng bám lấy những sợi gân mảnh.",
            "11": "Quả mọng này màu tím, điều đó đồng nghĩa rằng nó có độc. Hoặc có thể là màu đỏ. Trong một số trường hợp, vài màu có nghĩa là có độc.",
            "158": "Với sức mạnh của cỏ dại, bạn có thể nối mọi thứ vào với nhau!",
            "295": "Đèn hiệu này cho phép bạn trở về cuộc sống ở trên tàu.",
            "759": "Bạn có thể cảm nhận sức mạnh chảy qua nó! Ôi trời! Ôi chúa ơi! Ôi thánh thần ơi!",
            "1020": "Kiếm cấp 35. Nó thật sự không thể thấy, nhưng... nó vẫn biết.",
            "144": "Búa cấp 7. Lấp đầy Thùng Cao su bằng Khối lam thạch sẽ tạo nên một cây búa cực kì khó dùng. May thay, chỉ mình bạn làm việc đó.",
            "315": "Găng tay cấp 13. Bao bọc tay bạn trong Mỡ Vomma khiến bạn thấy ấm áp, an toàn và vững vàng.",
            "719": "Đâm mọi thứ mạnh tới mức tử vong! Gây 200% ST/giây thành STVL!",
            "964": "Không rõ loại lông này tới từ đâu, nhưng nó tạo ra một cái thảm tuyệt vời!",
            "170": "Mũ giáp cấp 9. Nhọn, cứng cáp, và nhìn quý tộc như C...á.",
            "335": "Bay bậc 2. Cứng cáp hơn người tiền nhiệm của nó, Bay vụn xương có thể nhấc mọi thứ khỏi mặt đất!",
            "551": "Chà túi này lên mặt sẽ xoa dịu mọi cơn đau! Nhận 20% kháng ST Độc.",
            "812": "Nhịp đập phát ra từ chiếc trống này rất mập mạp, chúng chắc chắn có thể chịu được thời gian trong phòng gym.",
            "164": "Nó có vị hạt điều. Nó thanh lọc 1.378 chất độc ra khỏi cơ thể bạn (+1.378 HP).",
            "339": "Giáp ngực cấp 19. Các túi khí bảo vệ làn da ngực tuyệt vời của bạn khỏi các thiệt hại sắp tới, cộng thêm một chút hương liệu từ Wojack sẽ tẩy sạch da chết tới từng lỗ chân lông. Đúng là hàng công nghệ cao!",
            "543": "Đây là cách bạn biết được bạn đã làm nó. Nhận 10% tỉ lệ nhận gấp đôi tài nguyên khi phá!",
            "788": "Như đặt mông lên mây ấy, một đám mây làm từ không khí.",
            "9": "Nó có một mặt bóng độc đáo, và bạn sẽ thấy mảnh vụn khi đi chân trần lên nó. Vì thế, đừng làm việc đó.",
            "190": "Mọi người đều biết rằng bắp tay càng lớn, lực đập đồ càng mạnh. Tăng 5% sát thương gây ra. Hiệu lực trong 20 phút.",
            "359": "Uống loại bia này khiến bạn muốn đập phá đồ đạc! 2% tỉ lệ choáng mục tiêu khi đánh mỗi giây. Hiệu lực trong 20 phút.",
            "631": "Quả trứng dường như đã sẵn sàng để nhanh tới lúc nở.",
            "892": "Cắt cảnh Hewgodooko phá BS SS Assess",
            "176": "Đó là cách quả cầu cực kì hoàn hảo có thể đặt vừa chiếc mũ ở trên. Tuy nhiên, nó trông thật tuyệt!",
            "379": "Không chắc đây là một loại san hô, thực vật, động vật, hoặc thứ gì ở giữa cả. Âm thanh nó tạo ra như gió thổi rít qua ống làm bạn nhớ tới một chiếc đại phong cầm lâu đời ở nhà thờ!",
            "591": "Không ai có thể đi qua cánh cửa này! Trừ khi họ mở nó :)).",
            "836": "Chiếc túi khí của Snorble này bền và căng nổi một cách lạ thường. Nếu chỉ sử dụng theo cách như thế...",
            "202": "Bạn có thể lấy nó cũng như có thể dọn nó ra! Cung cấp 5% tỉ lệ kháng và gây ST Độc lên mục tiêu.",
            "399": "Nó có một tay cầm tiện lợi, gần như được tạo ra để cho bạn có thể ném một mình. Khi bạn nhìn chằm chằm cây Chuỳ gai, bạn cảm thấy như có bướm bay trong bụng. Nó có nghĩa là vậy.",
            "684": "Nhìn kĩ bạn sẽ thấy những vết cháy xém trên sừng do tia laser gây ra!",
            "935": "Phần trên cùng của thấu kính huyền thoại. Đứng gần nó khiến bạn dâng tràn cảm giác siêu nhân và dị thường.",
            "196": "Găng tay cấp 11. Thêm một lớp da Wat sẽ giúp bạn ấm đến tận cùi chỏ!",
            "403": "Những chiếc lá đã xơ, trông như chúng được dệt bởi người tí hon với những ngón tay bé xíu. Hoặc cũng có thể là bởi những con khỉ bé xíu.",
            "660": "Chiếc máy kì lạ này sẽ lập tức dịch chuyển bạn đến Bawg!",
            "927": "Bạn nhảy múa và reo hò điên cuồng trong vinh quang.",
            "15": "Một chiếc lá Cỏ gai mềm. Chà nó lên mặt đã lắm, dù nó dễ gây ra phát ban.",
            "222": "Thu hoạch từ Satgat đã thuần hóa. Nó mềm cực kì, mềm đến mức bạn có thể làm một chiếc quần lót đắt tiền từ nó!",
            "423": "Chiếc ghế này được tìm thấy ở một trong những căn cứ của Hewgodooko. Tạo tác thủ công rất tinh tế. Có khi Hewgodooko đã từng là một thợ mộc cao tay, cơ mà.... tại sao hắn ta làm ghế trong khi có thể trôi nổi chứ?",
            "764": "Trái với hiểu biết thông thường, Glutterfly có thị giác rất tệ trong đêm. NHƯNG THỨ NÀY THÌ KHÔNG! Tiến hóa Glutterfly của bạn thành dạng TỐI THƯỢNG!",
            "1015": "Búa cấp 29. Bạn có thể cất thảo dược trong đấy!",
            "208": "Thứ này TRƯƠNG PHỒNG lên với rất nhiều chất lỏng trong đấy! Nó mà nổ là dọn cực lắm đấy.",
            "443": "Lũ Shirk thích thêm muối vào đồ ăn, nên tuyến muối này rất hữu dụng đấy.",
            "708": "Chậu Đậu bắp thể hiện khả năng tự sinh sôi!",
            "975": "Để đấy, dùng bug ráng chịu!",
            "234": "Nắp ấm có khả năng phun ra bóng dính, nhớt để đuổi những kẻ săn mồi. Nhưng nó hiếm khi hoạt động.",
            "463": "Trông nó giống cái bật lửa hơn, nó đánh những tia lửa bên trong cơ thể của Blastcrab và kích nổ... bất cứ thứ gì trong đó.",
            "556": "Chỉ cần tập trung suy nghĩ thêm, bạn luôn luôn có thể làm điều tốt hơn. Nhận 5% tỉ lệ khai thác tài nguyên tức thì.",
            "807": "Nó xập xệ, ẩm ướt và sần sùi. TUYỆT VỜI CHO THÚ CƯNG CỦA BẠN!",
            "228": "Thứ này vừa dính nhớt vừa bốc mùi, và nó sẽ giết bạn nếu bạn phủ nó lên cơ thể và đốt nó.",
            "467": "Bạn đã bơm vào nhiều Dung dịch phát quang nhất có thể. Thứ này sẽ sáng đến... SUỐT ĐỜI.",
            "532": "Quần cấp 35. Những lỗ rách quanh đùi gợi nhớ về những ngày còn là sinh viên nghèo.",
            "799": "Dùng bom này làm người dùng bị... tĩnh điện. HEEEEEEH. Gây 125% ST/giây thành STVL.",
            "13": "Glutterfly phát điên vì thứ này. Tiến hoá Glutterfly của bạn thành dạng SIÊU CẤP!",
            "254": "Vomma được bao phủ bởi những thớ thịt. Mục đích chính của chúng có vẻ là chỉ để trang trí. Vomma cái rất thích những con đực 'nhiều thịt'.",
            "487": "Nếu có một điều mà Glaser không thể cưỡng lại được, thì đó là một phi hành gia mặc đồ bó sát ném một quả bóng từ những mảnh ghép được lắp ráp thô sơ vào nó. Tiến hóa Glaser của bạn thành dạng SIÊU CẤP!",
            "636": "Như đã nói, muốn nuôi một con Glutterfly thì phải làm cái này.",
            "887": "Không thể gọi đây là một bữa tiệc nếu bạn không có thứ này.",
            "240": "Có những sinh vật nhỏ bé sống trong đây. Chúng không thích rời khỏi môi trường axit của Bawg, nhưng bạn lại không quan tâm đến điều đó.",
            "507": "Cưa cấp 5. Những chiếc gai lởm chởm của lũ Slurb làm cho chiếc cưa trông ngầu hơn. Rất tuyệt vời cho việc bắt đầu và kết thúc cuộc trò chuyện!",
            "580": "Nó sẽ kêu lóc bóc nếu bạn áp mặt lên đấy. Chắc hẳn không phải là vật liệu tốt nhất rồi, nhưng bạn tính làm gì nữa?",
            "847": "Không biết thứ gì trong này nhỉ, tốt hơn nên cẩn thận.",
            "260": "Gãy ra từ một nhánh của cây ngưng mạch, cái túi chảy xệ này chứa đầy mỡ trong đấy.",
            "689": "Thứ kinh khủng này sẽ đi săn trong giấc mơ của bạn. VÀ CẢ NHỮNG ÁC MỘNG NỮA.",
            "954": "Nếu nó được chiếu lên màn hình thì sẽ có tiếng reo hò.",
            "280": "Bằng việc nhồi thêm đồ vào quả bóng nước, bạn đã có thể ném quả bóng nước với lực KINH KHỦNG KHIẾP vào hạt giống. Chúng thích thứ này mà, phải không?",
            "649": "Bọ xít với cái đầu nhỏ xíu là một thú cưng tuyệt vời. Bạn đã đọc về nó trên Internet một lần rồi.",
            "898": "Tendraam sử dụng những rễ tròn làm biểu tượng cho sự gắn kết vĩnh cửu, và dùng để trang trí nữa.",
            "23": "Truyền thuyết kể rằng bức tường đá được sáng chế bởi một người đàn ông đeo găng với điệu nhảy ngọt ngào.",
            "300": "Kiếm cấp 21. Thứ vũ khí này có thể cắt xuyên qua những vật chất rắn chắc nhất .... À thì, chắc là vậy.",
            "737": "Ở gần tinh chất làm bạn RẤT buồn nôn. Nhưng đó là mặt RẤT TỐT của nó.",
            "1002": "Búa cấp 15. Đừng nghĩ đến việc đập những cú đập bình thường với thứ này. Thiên lôi tất nhiên phải có sét rồi.",
            "304": "Nó không chỉ nhìn rất thoải mái, mà nó còn phát ra ánh sáng khiến bạn buồn nôn!",
            "729": "Cầm vật này trong tay khiến bạn muốn biến tay mình thành xúc tu.",
            "978": "Sau khi trộn một đống loại độc với nhau, ta có một lọ độc siêu to khổng lồ! Tăng 20% ST độc.",
            "324": "Cái rương to đùng này có thể chứa bất cứ thứ gì! Trừ tình yêu. Không gì có thể chứa đựng được tình yêu cả.",
            "561": "Khai thác sức mạnh của Throak để thổi tung kẻ địch với SỰ LẠNH LÙNG CỦA CRUSH! Gây 100% ST/giây thành ST băng.",
            "826": "Mở pặc ti đê ~.",
            "344": "Găng tay cấp 21. Bằng việc bao phủ cánh tay của bạn với Vỏ xương Satgat, và giờ bạn trông như.... cái lá ấy.",
            "521": "Quần cấp 33. Những chiếc ủng sẽ cho bạn phong cách của một con đại bàng và sự khéo léo của một con đại bàng khác khi bay lượn trên bầu trời.",
            "770": "Bảo vệ Wojack khá tốt khi ĐÀO HẦM DƯỚI ĐẤT NHƯ MỘT CON THÚ ĐIÊN CUỒNG! Tiến hóa Wojack của bạn thành dạng TỐI THƯỢNG!",
            "19": "Những cây nấm này thích mọc trong bùn, và vị của nó mằn mặn. Hồi 149 HP.",
            "364": "Những cành cây dài  lởm chởm thường cào xước da của những con thú đi ngang. Chắc nó dùng lông thú để đan nón.",
            "609": "Nếu bị thứ này đập vào mặt trong bóng tối với tốc độ cao thì hài lắm.",
            "874": "SAO LẠI CÓ THỨ NÀY Ở ĐÂY?",
            "368": "Có cái gì đó khuấy động dưới làn nước lạnh cóng này.",
            "601": "Rễ của Maarla. Nó ngân nga khúc ca mang lại năng lượng cho sự sống!",
            "850": "Muốn vào KHÔNG GIAN khônggggggggg? Đi nào.",
            "388": "Ấu trùng này có vẻ kì lạ sau khi ra khỏi kén. Có vẻ nó đến từ sâu trong lòng đất...",
            "698": "Thứ này sẽ nâng cao giác quan của bạn! TẤT CẢ CHÚNG. Khiến bạn nhanh như một viên đạn trong 3 giây.",
            "945": "Đoạn cắt cảnh cuối cùng của game!",
            "408": "Nấm kí sinh trên ong và để lại nấm con. Trồng thứ này vào đất trồng sẽ mọc lên cây nấm, ở bất kì tỉ lệ nào!",
            "642": "Trứng Blastcrab cần phải nóng cỡ nào? Có lẽ... có lẽ là cực kì nóng.",
            "905": "Nó dính vào mọi thứ... CHO ĐẾN CHẾT! Gây 75% ST/giây thành STVL.",
            "31": "Găng tay cấp không xác định. Cứng như đá vậy. À thì, nó là xương mà. Mà cũng cứng gần giống rồi.",
            "428": "Đèn màu vàng. Vàng, như màu như bầu trời vào một buổi trưa hè.",
            "746": "Đứng gần thứ này khiến bạn muốn mọc ra một BỘ RIA VĨ ĐẠI.",
            "993": "Búa cấp 5. Nếu bạn nghĩ bị một quả bóng bằng kitin đánh trúng rất đau, à thì.. Bạn đúng rồi đấy!",
            "432": "Đèn nài phét da én séng xenh.",
            "722": "Theo dấu những thứ tuyệt vời mà bạn thấy, tuy hơi tởm!",
            "985": "Gần mực thì đen, gần băng thì lạnh. Có thể hẹo luôn không chừng. Tăng 30% ST băng.",
            "452": "Đây có lẽ là vật chất bền nhất mà loài người từng biết, vì nó thực sự bền... và loài người biết đến.",
            "570": "Tạo ra một CƠN BÃO NHỎ ngay trên đầu bạn! cơn bão phát ra những tia điện mỗi giây, mỗi tia gây 75% ST/giây.",
            "817": "Chói như ánh sáng của Đảng! Triệu hồi một cơn bão sấm tại vị trí chỉ định gây 100% ST/giây trong 7 giây.",
            "472": "Mũ giáp cấp 25. Thứ cuối cùng mà kẻ thù thấy chỉ là thấp thoáng nụ cười tỏa nắng của bạn.",
            "514": "Quần cấp 31. Lông tơ cảm giác đã thực sự. Giờ nó sẽ còn rậm rạp hơn nếu bạn có lông chân.",
            "777": "Hãy cho Slurb một cái bạt nảy. Slurb rất khoái chúng. Tiến hoá Slurb của bạn thành dạng TỐI THƯỢNG!",
            "27": "Mũ giáp cấp 3. Nó sẽ bảo vệ da đầu của bạn khỏi những cú chạm 'thân thương' nhất.",
            "492": "Găng tay cấp 27. Nồng độ axit cao trong đấy sẽ khiến tay bạn mềm ra. Mà ai cũng thích tay mềm mà!",
            "618": "Quả trứng được cấu tạo từ những khối tinh thể, hệt như bố mẹ vậy. Trông nó có vẻ ngại. Bạn biết đấy, đối với một quả trứng.",
            "865": "Trong trường hợp hạ cánh xuống nước, hãy theo các đèn xanh được chiếu sáng và chuẩn bị chịu những việc sắp xảy ra.",
            "496": "Cứng và chống cào xước, và mài đế bóng loáng. Không gì có thể làm sứt mẻ được nó, và nó kêu nhẹ nhàng mỗi khi đến gần nó.",
            "594": "Một NPC!",
            "857": "Mặc dù gần như là không ăn được, nhưng nếu trộn với đồ ăn thực sự, nó sẽ tạo ra một MÓN ĂN đấy! Hồi 162 HP.",
            "39": "Nó sẽ cực kì hữu dụng cho bất kì việc gì cần đến một đống đá nhỏ.",
            "143": "Siêu thấm và chạm vào rất thích, sàn Cao su có thể làm thành một ngôi nhà trong những hầm ngục ẩm ướt nhất!",
            "261": "Bằng việc cắm thứ này vào đất ở Bawg, bạn đã thúc đẩy quá trình tăng trưởng của cây Ngưng mạch. Thứ mà sau này bị bạn đập tơi bời ấy.",
            "691": "Phần hắc ín này không bao giờ khô cho dù bạn để bao lâu đi nữa. Không may thay, mùi nó thực sự tệ.",
            "952": "Đánh dấu nơi bạn chết, và lụm hết đồ của bạn!",
            "129": "Những quả mọng phát quang sinh học này khi cầm lên sẽ ấm tay và phát ra tiếng vo vo trầm lắng.",
            "281": "Cửa từ con tàu đấy!",
            "651": "Làm sao để ấp trứng Throak vậy? Không, hỏi thiệt đó... đúng không vậy?",
            "896": "Sự đưa đẩy khiến nguyên liệu bay ra khỏi miệng bát và bắn tung toé!",
            "34": "Mũ giáp cấp 1. TA LÀ VUA CỦA KHU RỪNG!",
            "155": "Hỗn hợp này đốt tay bạn khi bạn cầm nó. Cầm lâu thêm tí thì nó nổ. Căn bản là, đừng chạm vào nó.",
            "301": "Rìu cấp 23. Bằng cách khai thác sức mạnh của Bamli, bạn đã rèn được cây rìu có thể đốn hạ TẤT CẢ NHỮNG AI CẢN ĐƯỜNG BẠN! Hầu hết thôi",
            "739": "Cầm thứ này trong tay khiến bạn cảm thấy bồng bềnh như DOVE vậy!",
            "1000": "Kiếm cấp 13. Thần thoại nói rằng Đồ Long Đao dài gấp đôi Ỷ Thiên Kiếm.",
            "149": "Đầu nó to đùng và cặp má phúng phính. Nó có vẻ lo lắng về điều này. Hồi 436 HP.",
            "305": "Có gì đó từ màu của cái gối khiến bạn cảm thấy sâu sắc và sáng tạo hơn.",
            "731": "Nó dính vào tất cả mọi thứ TRÊN VŨ TRỤ NÀY. Trừ tình yêu, cắm mặt vào chơi game thì bao giờ mới có người yêu.",
            "976": "Một số dung dịch của hành tinh này đã kết tinh và đâm xuyên qua các tầng địa chất. Ếy, THIÊN NHIÊN TRAO TẶNG ĐẤY!",
            "47": "Uống thứ này khiến bạn cảm thấy yên bình như cơn gió thoảng mùa hạ. Hồi 453 HP.",
            "175": "RƯƠNG BẰNG CÂY LÀ TỐT NHẤT ĐẤY.",
            "325": "Mũ giáp cấp 17. Nhìn vào nó khiến bạn nghĩ rằng không biết mình có thể tháo nó ra sau khi đội không. Tin tốt là nó khá sành điệu đấy, hoặc là bạn lo lắng qua thôi.",
            "563": "Sau khi nghiên cứu tế bào gốc và tế bào tim, bạn đã có khả năng hồi 50% lượng máu đã mất. Tốt hơn trước rất nhiều!",
            "824": "Quả bom này sẽ lặn sâu vào vùng nước của Savanna hay Bawg và BÙM! Cá bay tứ tung!",
            "161": "Không thứ gì thích một mùi hương độc và chết chóc dưới gầm bàn vào buổi sáng cả. Gây 250% ST/giây thành STVL và độc.",
            "345": "Quần cấp 21. Mặc dù bên ngoài nhìn thế thôi, nhưng thật ra bên trong rất êm và ấm. Nó sẽ bảo vệ phần quan trọng nhất của bạn.",
            "523": "Nó tạo ra những âm thanh kì lạ khi chiết xuất dầu từ nước ở Tundra. Nó làm bạn muốn nhảy.",
            "768": "Chỉ có một cỗ máy vi phạm các định luật vật lý mới có thể giữ cho Zug được sạc mọi lúc! Tiến hóa Zug của bạn thành dạng TỐI THƯỢNG!",
            "42": "Rìu cấp 5. Bạn đã từng đọc cái này ở bản tin Thế Giới Tự Nhiên rồi. Nó có vẻ hiệu quả đấy.",
            "187": "Wat nổi tiếng với tình yêu dành cho thể thao! Tiến hóa Wat của bạn thành dạng SIÊU CẤP!",
            "365": "Không chắc con gì đã đẻ quả trứng này. Nhưng chắc chắn rằng trong này chứa đầy dinh dưỡng, giống như mấy con ngựa giấy có kẹo ở trong ấy.",
            "611": "Đứng gần nó sẽ khiến bạn muốn Giơ tay lên, nhìn cờ ~ chào.",
            "872": "Với khả năng cháy khá lâu, Mỡ Shirk thật sự tạo ra một chiếc đèn đa dụng!",
            "181": "Khi một con Zug đã thuần hoá ăn quá no, nó sẽ phải thay da. Và giật điện bạn mỗi khi chạm vào!",
            "369": "Sinh vật giống cá này bám vào những tảng băng và hòa mình vào nó. Nó có thể nói được nhiều thứ tiếng, nhưng bạn không hiểu bất kì thứ gì.",
            "603": "Một Hoa Maarla đã nở rộ. Hào quang tím của nó đầy bạn với sự ấm áp và cơn thèm bánh Burrito.",
            "848": "Sàn từ con tàu đấy.",
            "55": "Hãy yên nghỉ.",
            "207": "Một loại cây lai giữa cây Thùa gai và móng vuốt, loại sinh vật có vị taco này hồi 1,560 HP.",
            "389": "Sinh vật nhỏ bé này sử dụng công nghệ điện từ hiện đại để tìm ra cái cổ gần nhất và bóp nghẹt nó. Có thể làm quà cho tụi nít quỷ hay phá đồ ấy.",
            "696": "Nhìn mặt nó trông ngu nhỉ.",
            "947": "Những mảnh vỡ từ con tàu đấy!",
            "193": "Mũ giáp cấp 11. Những tia lửa kích thích não của bạn giúp bạn suy nghĩ thông thoáng hơn!",
            "409": "Thứ này đã tránh bị xé xác bởi những đòn tấn công bạo lực của bạn. Trực giác mách bảo rằng nó sợ bạn, và nó rất ngon.",
            "640": "Đừng bao giờ liếm nó lúc đang ấp. Trông ghê thực sự.",
            "907": "Thứ thuốc vị hăng này sẽ cung cấp cho thần kinh NĂNG LƯỢNG HOANG DÃ! Cải thiện 3% tỉ lệ chí mạng. Hiệu lực trong 20 phút.",
            "50": "Cái cây này sẽ phát ra những âm thanh hài hước khi có gió thổi qua. Mỗi cây có một cao độ riêng!",
            "219": "Những gã bé nhỏ này thích đi theo đàn, và chúng luôn luôn đói. Cho chúng ăn, chúng sẽ trả ơn bạn bằng một thứ gì đó!",
            "429": "Cây đèn này phát ra một ánh cam pha đỏ trầm lắng. Nó gợi nhớ về đôi mắt bốc lửa của con quỷ mà bạn từng yêu.",
            "744": "Tinh chất năng lượng Wojack khiến bạn muốn ĐÀO! ĐÀO! VÀ ĐÀO!",
            "995": "Kiếm cấp 7. Lưỡi kiếm lởm chởm làm nó khó dùng hơn, nhưng đó lại là nét đẹp chết chóc đấy?",
            "213": "Chỉ là một mẩu tóc thông thường, cỡ con người và không thể bình thường hơn.",
            "433": "Khối lập thể này ghi nhớ cấu trúc của bất cứ thứ gì bạn cho nó ghi nhớ. Nhưng không may, nó quá phức tạp đối với kiến thức của bạn về công nghệ và nâng cấp màn hình. Mà, nhìn nó vẫn đẹp!",
            "720": "Cái gì? NÓ CÓ KHÔNG PHẢI MÀU HỒNG. NÓ LÀ HOA LỒNG ĐÈN.",
            "987": "Búa cấp 1. Một khúc cây gắn trên cái Que! Hãy để sự sáng tạo của bạn bay xa!",
            "63": "Cần kha khá hóa chất để thí nghiệm với các vật liệu điên rồ. Thứ này sẽ rất hữu ích!",
            "239": "Thứ sinh vật này bằng cách nào đó có thể sống trong axit của Bawg. Nó biến axit thành chất phát quang sinh học, và dụ những sinh vật phù du bất cẩn để ăn thịt.",
            "453": "Bạn vừa giúp Gulanti có thêm một cái lỗ mới ngay trên cái lỗ cũ, to hơn chút.",
            "568": "Chỉ cần ấn nút, DBot sẽ có mặt ngay lập tức, làm bạn bất khả chiến bại! Nhưng nó dễ mất sức, nên đừng dùng nó quá mức.",
            "819": "Mạnh hơn đời đầu, để phá vỡ các loại vật liệu! Phá được những thứ mà đời 1 phá được, cộng thêm Cụm đá nhẵn, cây Cao su và Pha lê Hoàng hôn!",
            "225": "Lũ Snorble dùng thứ này như 1 loại tiền tệ. Nếu bạn đối xử tốt với một con Snorble đã thuần hoá, chúng sẽ cho bạn một ít!",
            "473": "Giáp ngực cấp 25. Cây quả tạ có thể chịu một cú nện mạnh, và giờ bạn cũng thế!",
            "512": "Giáp ngực cấp 31. Hơi chật một xíu, cơ mà chật vậy lại càng đẹp.",
            "779": "Bình tĩnh, cua nhỏ, đừng nổ, BÌNH TĨNH NÀO, ĐỪNG! Tiến hóa Blastcrab của bạn thành dạng TỐI THƯỢNG!",
            "58": "Bạn vừa giết một con Wompit và lột da nó. Hi vọng bạn có lí do chính đáng để bào chữa cho hành động này.",
            "251": "Để hỗ trợ trong khi bay, Bamli bơm căng bóng khí của nó lên. Khi bóng khí đã đủ căng, nó trở nên trôi nổi trong không khí và bay vút lên như một con đại bàng oai hùng.",
            "493": "Bằng cách đổ bùn vào máy chiết bùn, bạn có thể tách ra những thứ hữu dụng từ nó.",
            "616": "Thậm chí trước khi nở, Bamli đã phát triển bộ mào vĩ đại.",
            "867": "CHỈ LÀ MỘT BÌNH HOA THÔI. CHỈ VẬY, CHẤM HẾT",
            "245": "Nhánh cây Tĩnh điện thường chọc vào mắt những sinh vật lai vãng gần nó. Nếu bạn nhìn gần quá nó sẽ chọc vào mắt bạn. Bạn không biết nó sẽ làm gì đâu.",
            "497": "Phần chất nhầy này là thành phần chính của bùn. Nó dính chặt vào bất cứ thứ gì nó chạm vào, kể cả lỗ mũi bạn.",
            "592": "Bạn đang sử dụng Cục Vận chuyển Hàng không Tự duy trì S-5 đáng tin cậy! Nó sẽ giúp bạn bắt đầu ở một hành tinh đầy quái vật này.",
            "859": "Tự thổi bong bóng tốn thời gian lắm.",
            "74": "Nó ấm và khá thoải mái. Có tí cacao nóng nữa thì tuyệt vời.",
            "270": "Thì ra đây là cách Wojack di chuyển dưới đất. Nó sẽ không ngừng ngọ nguậy.",
            "677": "NÓ MÀU XANH, VÀ NÓ PHÁT SÁNG, CÒN CÁI MỌE GÌ NỮA ĐÂU MÀ XEM.",
            "942": "Mặc dù trông nó giống một quả bóng tennis bình thường, nhưng nó khá đặc đấy.",
            "77": "Sàn nhà giúp ngăn quái xuất hiện ở nhà bạn, dùng để bắc cầu cũng được!",
            "274": "Vòi Wojack đã đứt lìa. Dù sao thì nó cũng không dùng đến mà.",
            "669": "Nó như một búi tóc lớn nhô lên khỏi mặt đất. Sao vậy nhỉ? Chỉ là hạt Cẩu tích thôi!",
            "918": "Nó trở nên lung linh huyền ảo bởi HÀO QUANG LINH TỬ YNNIX!",
            "64": "Nó cực kì khó để phát âm. Nhưng cách nó bắt sáng thật sự tuyệt vời!",
            "294": "Đây là cách mà bạn giữ thánh quả nghiên cứu của mình!",
            "757": "Chạm vào tinh chất này sẽ làm ngón tay bạn cảm giác bị thiêu đốt.",
            "5": "Độ phẳng của viên đá này hư cấu tới nỗi bạn có thể cho nó solo với tờ giấy.",
            "71": "Quả bom này khá mạnh. Như một cú đấm móc vào cổ! Gây 200% ST/giây thành STVL.",
            "314": "Với khả năng VIẾT TRÊN GIẤY THÔ, giờ bạn có thể truyền đạt tình yêu của mình thông qua Cục chuyển phát. Làm tốt lắm!",
            "717": "Tuyến muối này gây ra một phản ứng hoá học, và NỔ TUNG NGAY SAU ĐÓ! Gây 250% ST/giây thành STVL!",
            "966": "Dính, nhưng khá thoải mái.",
            "90": "Mũ giáp cấp 5. Giống như mũ giáp, nhưng có chút giống pizza hơn.",
            "334": "Đậu mụn xanh được nghiền dập và kéo sợi để tạo ra một vật chứa hoàn hảo!",
            "549": "Với lượng độc vừa đủ, bạn có thể cân mọi thể loại! Nhận 10% tỉ lệ gây độc lên mục tiêu khi cận chiến.",
            "814": "Sẽ rất khó để úp rổ với trọng lực của hành tinh này, và bạn còn không có một cái rổ và đầu gối nữa.",
            "93": "Găng tay cấp 5. Làm từ vỏ của một loài bọ với sức kẹp bá đạo.",
            "338": "Mũ giáp cấp 19. Nó sẽ khiến lũ quái tin rằng bạn là một con Snorble, hoặc là một tên khùng đang đội vỏ Snorble lên đầu.",
            "541": "Giờ bạn có thể nhìn rõ; cơn đau đã hết. Giảm 15% thời gian hồi mọi vật phẩm.",
            "790": "Không biết phải nói làm sao nhưng nó mượt tới nỗi bạn có thể thấy dấu mông mình trên nó!",
            "80": "Nó phát ra những tiếng rít phiền phúc khi bạn chà tay lên nó.",
            "358": "Nó hơi ngọt, giống một loại sinh tố nào đó. Hồi 125,060 HP.",
            "629": "Nó lúc lắc như thạch khi bạn vỗ nó. Có lẽ bạn không nên vỗ nó.",
            "894": "Truyền thuyết nói rằng viên pha lê này được kết tinh lại bởi một Đại sư Ấn Độ.",
            "4": "Rìu cấp 2. Chàng trai hư này được chứng nhận 100% hữu cơ. HỮU CƠ MỘT CÁCH CHẾT CHÓC.",
            "87": "Sức hút mạnh mẽ kéo dài dây thần kinh thị giác, cho phép bạn đánh chí mạng như một vị thần! Tăng 10% tỉ lệ đánh chí mạng!",
            "378": "Cái cây này động đậy khi có tạo vật nguy hiểm tới gần, nhưng chưa bao giờ bật rễ. Bạn sẽ đoán rằng nó là một sinh vật hiền hoà.",
            "589": "Những cái núm của chúng khiến nó rất khó đóng và mở, nhưng về mặt nào đó chúng cũng làm nó trở nên dễ dàng hơn.",
            "838": "Khúc cây Cự cốt này đang co giật bởi NĂNG LƯỢNG SỰ SỐNG!",
            "106": "Đẹp, nhưng cứng tới kỳ lạ, vỏ của cây Cao su. Chà tay lên đó sẽ mang lại cảm giác dễ chịu. Có lẽ hơi quá dễ chịu...",
            "398": "Nó khá bồn chồn. Nó chỉ có thể dịu đi bởi tiếng đập nhịp nhàng, mạnh mẽ của một cây Hoa quả tạ.",
            "686": "Nó cực kì chân thực, tới nỗi bạn cảm thấy gần như lúc nào nó cũng liếm bạn. GẦN NHƯ THÔI.",
            "933": "Nó nứt ra bởi năng lượng, dù dường như bị khuất phục bằng một cách nào đó.",
            "109": "Cặp ngà này cho thấy hộp sọ của con thú này thuộc về một loài có ngà.",
            "402": "Cây Lược mao dùng phần phụ này để bứt nhưng búi lông... từ thứ gì đó.",
            "662": "Nó khá lạnh, và vĩnh cửu một cách vừa phải.",
            "925": "Chiếc máy cạy hộp này đang chờ để cân bất kì thể loại hộp nào.",
            "96": "Cắm biển này ở tại gốc những loài thực vật hiếm để nhớ chúng ở đâu!",
            "422": "Chiếc bàn này làm bởi Hewgodooko với đôi tay trần. Hoặc hắn có thể làm nó nó bằng cách nào đó. Lazer, có thể lắm chứ. Một tia lazer.",
            "766": "Một khi quả bom này được hấp thụ vào cơ thể Tartil, MỌI CUỘC CÁ CƯỢC SẼ CHẤM DỨT! Tiến hoá Tartil của bạn thành dạng TỐI THƯỢNG!",
            "1013": "Búa cấp 27. Thực sự mà nói thì thứ này giúp bạn cảm thấy bình yên trong sự hỗn loạn của cái vũ trụ này.",
            "7": "Cái cây này dường như được làm bởi gỗ. Bạn tự nghĩ rằng mọi người ở quê nhà sẽ dùng nó để làm gì.",
            "103": "Một mảnh Pha lê Hoàng hôn hoàn hảo. Nó toả ra hào quang mạnh mẽ như những chú chó kéo xe.",
            "442": "Những chiếc lông này cho lũ Shirk sự đẹp đẽ, sự oai phong lẫm liệt. Chúng thật sự là những con quỷ chim ăn thịt đẹp đẽ nhất trong tự nhiên.",
            "710": "Đường cong khiêu gợi của Mối chúa thu hút tất cả mối đực!",
            "973": "Đứng trên nó sẽ khiến bạn bị đẩy RẤT MẠNH về phía Đông!",
            "122": "Với sự chăm sóc bằng cả tấm lòng, bạn có thể tự canh tác khu vườn cây Cao su của bạn!",
            "462": "Nó không chắc chắn lắm ở điều kiện thường, nhưng sẽ rất chắc chắn ngay khi tiếp xúc với một vụ nổ.",
            "558": "Đôi khi nó chỉ cần một mồi lửa nhỏ dưới ngòi châm. Gia tăng 15% tốc chạy khi thấp máu!",
            "805": "Sắp có đường ống nóng ở đây. Gây 125% ST/giây thành STVL.",
            "125": "Loài cây có mùi hăng này mọc thành từng mảng lớn. Nó sản sinh ra những túi khí kì lạ.",
            "466": "Chất nhầy năng lượng cao này liên kết các mảnh tinh thể của Gallum lại với nhau. Nếu bạn đối xử tốt với một con Gallum đã thuần hoá, nó sẽ cho bạn một ít!",
            "534": "Nâng Gallum của bạn lên cấp hoặc nó sẽ làm những hành động khó hiểu! Tiến hoá Gallum của bạn thành dạng SIÊU CẤP!",
            "797": "Bạn có thể điều chỉnh lại hầu hết bộ phận của chiếc ghế thú vị này!",
            "112": "Trong lúc tối tăm nhất, thiết bị này sẽ giữ cho xung quanh bạn được chiếu sáng. Trong lúc quang đãng nhất, nó hoàn toàn vô dụng.",
            "486": "Đâm Mực lông bằng một đốt xương sống sẽ tạo ra một xiên thịt nướng hoàn hảo! Oh, nhưng nhớ cảnh báo pet của bạn hãy gỡ nó ra khỏi xiên trước khi ăn. Hồi 66,240 HP.",
            "638": "Bạn nghĩ rằng đã tới lúc để nuôi một loài dơi móng nhọn.",
            "885": "Khi bạn muốn biết trời nóng cỡ nào thì cách duy nhất là dùng nhiệt kế cỡ của người.",
            "6": "Búa cấp 3. Một chiếc búa công nghệ cao được làm từ những hòn đá nhẫn tốt nhất. Dùng để nghiền nát mọi thứ. THEO CÁCH CỦA BẠN!",
            "119": "Những khối hổ phách cổ được tìm thấy trong cơ thể lũ Tartil. Bạn có thể thấy bọ bị mắc kẹt bên trong.",
            "506": "Slurb sử dụng từ tính để lấy đà cho mỗi bước nhảy. Tiến hoá Slurb của bạn thành dạng SIÊU CẤP!",
            "582": "Nó còn đặc hơn vật chất trong lỗ đen. May thay là không phải lỗ đen, nếu không bạn có thể đang rơi ngay bây giờ.",
            "845": "Quần huyền thoại cấp 27. Thứ này sẽ khiến ngón chân bán nóng bỏng, bạn không thể chống lại nhưng có thể chạy với tốc độ của The Flash!",
            "140": "Găng tay cấp 7. Hai lòng bàn tay bạn đang bị dính bởi một chất siêu dính.",
            "259": "Nhóc tí nị này bám vào Mạch Bawg và hút máu. Việc đó khá thô bỉ, nhưng có vẻ nhóc đó không bận tâm.",
            "703": "Những cây Thố thảo hấp dẫn này kêu la thảm thiết cho tới khi bị ăn. KAWAIIIIII-DESU!",
            "948": "Nó sắp thổi ra! Hoặc...hút vào ? Dù sao đi nữa, nó sẽ chuyển vài kiện hàng thông qua lỗ giun.",
            "130": "Hai túi khí độc ghép làm một, có lẽ là ở hông. Chúng không thể tách rời.",
            "287": "Đây là thứ tuyệt vời để dọn dẹp các mảnh tàu vỡ, và làm choáng sinh vật ở khoảng cách xa!",
            "647": "Không có cách nào để giữ quả trứng Lyff một cách nguyên vẹn. Nhưng bạn sẽ thử làm nó bằng cách nào đó.",
            "908": "Wompit được biết là có thể sống tới 700 năm. Và giờ đây, BẠN CŨNG CÓ THỂ! Hồi 0.5% máu tối đa mỗi 2 giây. Hiệu lực trong 20 phút.",
            "152": "Hoàn hảo để giữ lũ quái tránh xa!",
            "299": "Búa cấp 19. Đã tới lúc bạn cho lũ Snorble nếm mùi túi khí của chúng.",
            "751": "Tinh chất này khiến bạn thèm ăn cỏ. MMMMMM...ĐÚNG LÀ CỎ MỸ CÓ KHÁC!",
            "996": "Búa cấp 9. Mấy cái xương đùi này có lẽ không phải là hoá thạch vô giá hoặc thứ gì đó tương tự.",
            "150": "Chỉ là một miếng rong biển ngoài hành tinh bình thường. Nó cực kì xơ và dai.",
            "311": "Chiếc ghế đệm tối màu khá là... không bắt mắt, thực sự là vậy. Bạn là kẻ duy nhất trên hành tinh này. Nhưng thế quái nào, chiếc ghế đệm này trông toẹt zời thế nhỉ?.",
            "727": "Nó rung bần bật và rít liên hồi với sức mạnh của lũ Glutterfly! Bạn có cảm giác liếm nó sẽ đi chầu diêm vương.",
            "988": "Kiếm cấp 2. Một trong năm món vũ khí tinh xảo nhất từng tồn tại.",
            "172": "Găng tay cấp 9. Tay bạn chưa bao giờ có vảy như vậy.",
            "323": "Không có gì giống với xương của một sinh vật ngoài hành tinh để thật sự tạo điểm nhấn cho căn phòng.",
            "575": "Nó trơn hơn khi bị ướt.",
            "820": "Khác người anh YSL đời trước, quả bom này mạnh hơn nhiều. Phá được những thứ mà đời 2 phá được, cộng thêm cây Nắp ấm và cây Tĩnh điện!",
            "162": "Với chiếc đèn đẹp đẽ này ở ngay cạnh, bạn đột nhiên muốn nghịch lửa. Nhận thêm 20% kháng lửa.",
            "351": "Râu của Bamli cực kì mạnh, bạn có thể dùng nó để BẺ CONG MỌI THỨ theo ý thích! Nó cũng rất hấp dẫn.",
            "519": "Giáp ngực cấp 33. Nó đủ mạnh cho một người đàn ông, và cũng đủ mạnh cho một người phụ nữ. Bởi vì nam nữ đều bình đẳng.",
            "780": "Thứ này sẽ bảo vệ khỏi những cú phóng điện từ con Gulanti kiêu ngạo của bạn! Tiến hoá Gulanti của bạn thành dạng TỐI THƯỢNG!",
            "184": "Khi chuyển hoá thành hình lăng trụ và bị lấp đầy bởi vô số linh hồn Glidopus con, Pha lê Hoàng hôn nhất định sẽ trở thành một khối pha lê quái đản!",
            "363": "Đó là một bọng mỡ đựng trong ống! Nhưng nó không phù hợp cho người lắm, vì thế... nó là đồ ăn cho pet! Hồi 13,407 HP cho pet.",
            "623": "Khi bị đe doạ, quả trứng này phát ra âm thanh chói tai. Đúng là cha nào con nấy.",
            "868": "Có lẽ đó là một loại cây bụi giống nấm mà bạn từng thấy, nhưng nó sẽ hoàn thành công việc.",
            "182": "Cuốc chim bậc 2. Ép dập Móng Wat vào mai Zug dường như là ý hay ngay lúc này. VÀ NÓ VẪN SẼ LÀM! Thứ này không thể phá được Pha lê Hoàng hôn!",
            "375": "Thứ này thật là sắc và nhọn. Nó dường như là một cây Kiên thảo xinh xắn.",
            "599": "Lạm dụng bệ đá này sẽ khiến mọi thứ trở nên CỰC KÌ NHÀM CHÁN.",
            "860": "Sử dụng ma trận năng lượng trọng trường nguyên phân lượng tử, công cụ nhỏ xíu này sẽ giúp bạn không tốn bom và giảm 25% thời gian hồi khi ném!",
            "204": "Dâu độc khá là hiếm. Vài chậu cây này xung quanh nhà sẽ là ý hay!",
            "387": "Loài cây này phát triển như một miếng bọt biển hoàn hảo làm từ đồng. Nó sẽ siêu hữu ích khi bạn rửa bát.",
            "692": "Các xúc tu sẽ dính lại trên người bạn mỗi khi đi qua. Kimochiiiii!",
            "959": "Bởi vì mỗi chậu cây được xếp thành từng phần. Giờ bạn chỉ cần một tia lazer là đủ!",
            "194": "Giáp ngực cấp 11. Đồ pha lê thật tuyệt, nó phản chiếu lên bề mặt từng đường cong của bạn.",
            "415": "Thứ vật chất này cứng hơn bất cứ thứ gì bạn từng biết. Lũ Mối xây tổ gần nơi có những thứ này với hy vọng có thể khai thác được thứ này, nhưng tới giờ vẫn chưa thể làm được.",
            "652": "Không có cách nào để biết được liệu thứ này có hoạt động không. Thực ra là có. TRIỂN NÀO!",
            "903": "Nó là một cái hòm chứa đầy đồ tiếp tế!",
            "216": "Mũ giáp cấp 12. Sau khi cố gắng tìm chiếc đầu lâu lớn nhất xung quanh, bạn đã gắn kết chúng lại thành thú mà mọi người cho là... một chiếc mũ tuyệt vời.",
            "427": "Cái đèn này màu xanh, và bạn ước gì nó có thể trở nên xanh hơn nữa. Câu trả lời là có... có thể sẽ được? Không đời nào đâu.",
            "740": "Tinh chất này khiến bạn phê quên lối về!",
            "1007": "Rìu cấp 21. Những đường tròn che đậy cho những chiếc gai quả là hình dáng mạnh mẽ nhất.",
            "214": "Loài cây này phát triển sâu bên trong mô của Bawg. Ở góc độ nào đó, chúng rất giống khoai tây. Nhưng ở một góc độ khác, chúng chẳng giống khoai tây chút nào.",
            "439": "Nó nảy lại và phát ra tiếng lạch bạch khi bạn ném nó vào bất kì thứ gì.",
            "732": "Quả cầu mang năng lượng Wat ... này sẽ lập tức chạy đi khi bạn cố gắng tiếp cận nó! Đúng vậy không? Đương nhiên rồi.",
            "983": "Nếu chà các ngón tay của bạn không đủ sức tạo ra tĩnh điện, đôi khi bạn cần tìm cách khắc phục. Cường hoá 30% ST Điện.",
            "236": "Thứ tuyệt phẩm này được nôn ra từ miệng của cây Nắp ấm trong điều kiện thích hợp. Nó có mùi và vị như trái cây!",
            "451": "Miếng thịt này giữ cho các xương sườn của Gallum gắn lại với nhau. Ném nó và nồi cùng một chút muối và tiêu, cùng một con non, bạn sẽ có một món hầm.",
            "564": "Ria mép của Bamli tạo tĩnh điện rất nhanh, bạn sẽ không điên tới mức vũ khí hoá chúng đâu! Gây 100% ST/giây thành ST điện lên các mục tiêu đã chọn và xung quanh.",
            "831": "Bạn đã từng nghe về một truyền thuyết về ba lưỡi Cỏ gai gắn lại làm một... nhưng bạn chưa bao giờ tưởng tượng nó đẹp tới cỡ nào.",
            "226": "Nó thật sự lởm chởm ở một mặt nhưng mặt còn lại thì thô và ẩm ướt. Có một chút không thuận lợi ở cả 2 mặt, thật sự là vậy.",
            "479": "Bay bậc 3. Sừng gạc và móng guốc là 2 thứ khá tệ để cậy mở, cho tới khi bạn kết hợp chúng lại. Theo cách khác, nó giống như việc mù tạt và mayonnaise của một quả trứng vỡ.",
            "524": "Lót Bơm thu hồi bằng Băng tảo sẽ cho phép bạn tách thứ này ra khỏi nước. Nó bóng nhẫy ở bên ngoài và trơn nhớt ở bên trong!",
            "775": "Đây là một mảnh của tai. Không phải thuỳ tai ...nhưng bạn biết đấy... đó là màng nhĩ. Tiến hoá Shirk của bạn thành dạng TỐI THƯỢNG!",
            "248": "Rìu cấp 21. Bạn không biết phải giữ nó bằng gì. Nó rất sắc, tới nỗi không có gì có thể chạm vào nó.",
            "491": "Mũ giáp cấp 27. Nó bảo vệ đầu bạn rất chắc, bạn sẽ chẳng ngán thứ gì cả. Nghiêm túc mà nói, bạn chẳng cần ý kiến gì về việc này.",
            "612": "Sau khi dùng nó sẽ để lại một vòng tròn quanh hốc mắt.",
            "879": "Nó sẽ đều đặn đếm từng bước chân của bạn, cứ mỗi 50 bước bạn sẽ chạy vọt lên một cách 'vui vẻ'!",
            "246": "Thứ mô xốp này có thể được tách ra từ các cây Tĩnh điện, và nó mang lại khả năng cách điện tuyệt vời!",
            "503": "Giáp ngực cấp 29. Không gì có thể che chắn cơ thể bạn một cách ngang tàng như Mực lông.",
            "604": "Tendraam sử dụng những nụ nhỏ của Maarla như nguồn sáng vào ban đêm.",
            "855": "Đây là không gian để an toạ.",
            "264": "Bawg chắc chắn chưa bao giờ được nghe về dầu dưỡng tóc.",
            "681": "Khi đã chơi chán, bạn đem chúng đi trưng bày.",
            "930": "Khi nó trở nên Khoai tây hoá, củ khoai này không làm vậy.",
            "276": "Cuốc chim bậc 3. Cây cuốc chim này mạnh khủng khiếp, do được làm từ các xúc tu và nhiều loại cây!",
            "657": "Thứ này sẽ khiến bạn chìm trong cơn phê! Chỉ sau vài giây thôi. Hồi 6,521 HP.",
            "922": "Giống như nguồn gốc của nó, trơ và cứng như đá.",
            "288": "Cánh cửa này đã bị vỡ, và giờ nó phóng điện ra mọi nơi!",
            "761": "Cổ bạn cảm giác như dãn ra khi cầm nó. Gần như là dãn ra thôi.",
            "1010": "Kiếm cấp 25. Vô cùng hiệu quả, mặc dù luôn mắc kẹt ở đâu đó.",
            "22": "Những chiếc cưa tròn đã từng được dùng trong xây dựng trong nhiều thế hệ!",
            "316": "Giáp ngực cấp 13. Bạn cảm thấy ấm áp và mềm mại khi khoác trên mình bộ đồ oai nghiêm từ Mỡ Vomma.",
            "705": "Chậu Băng tảo không rực rỡ được như trong tự nhiên. Và nó vẫn luôn như vậy!",
            "970": "Đứng trên nó sẽ khiến bạn bị đẩy về hướng Tây!",
            "328": "Quần cấp 17. Bằng cách gắn lông mi vào chân, bạn cảm thấy như đang lướt đi trên mặt đất. Nghe vô lý nhưng lại rất thuyết phục.",
            "553": "Giữ nó xung quanh khiến bạn hồi tưởng về ngày mà bạn còn là vận động viên Olympic. Chính là lúc đó. Gia tăng 5% tốc chạy!",
            "802": "Tại sao phải trồng Cự cốt khi bạn có thể dọn sạch chúng trong một lần? Gây 125%ST/giây thành STVL.",
            "340": "Găng tay cấp 19. Túi khí Snorble khá mềm mượt ở bên trong. Nó giống như một đôi găng tay thật sự!",
            "529": "Mũ giáp cấp 35. Nó vừa khít khìn khịt, bạn có thể nghe, nghĩ, nhìn, thở một cách vừa đủ. Thật là hoàn hảo!",
            "794": "Lông tơ sẽ giúp cú chạm mông trở nên nhẹ nhàng và hoàn hảo!",
            "352": "Bạn đã chế biến tấm gỗ nên giờ bạn có thể viết và tẩy trên nó! Giờ bạn có thể đánh nhãn một phần của bản đồ.",
            "633": "Bạn nghĩ Wompit sẽ không đẻ trứng, chỉ vì chúng là động vật có vú? Bạn lầm rồi đấy.",
            "882": "Hãy để những người hàng xóm biết rằng họ được hoan nghênh để lấy đi tấm thảm của bạn, thứ bộc lộ sự hoan nghênh đó!",
            "18": "Một phụ phẩm từ việc chế biến gỗ. Nếu tay bạn dính vào đống đó thì sẽ có cảm giác tuyệt vời. Mùi của chúng cũng rất tuyệt!",
            "380": "Một khối tinh thể xanh là nhô ra từ vùng tinh thể vỡ vụn của Tundra. Nó phát ra âm thanh và rung lên khi cảm nhận được bạn đang ở gần.",
            "577": "Nó cứng tới nỗi nếu ngã thẳng vào thì nó sẽ toang. Toang mặt bạn ấy, không phải cái cửa đâu.",
            "842": "Nó chứa đầy những chú cá nhỏ xinh!",
            "392": "Mặc dù trông nó giống một chú thỏ đáng yêu, nó chỉ là lớp nguỵ trang cho phần rễ. Ngoại trừ việc nó kêu lên khi bạn ăn nó. Đó cũng chỉ là nguỵ trang. Hồi 40,293 HP.",
            "674": "Các Brubus rất liên quan trong việc bôi trơn các mắt xích của nền dân chủ.",
            "937": "Nó khiến bạn cực kì buồn ngủ.",
            "404": "Sau khi giết cha chúng, thứ bạn ít nhất phải làm là trồng cái hạt này xuống. Đừng trở thành một kẻ tàn ác.",
            "666": "Cây cần câu của bạn sẽ có khả năng câu cá bá đạo sau khi chạm vào thứ này.",
            "913": "Uống thứ này sẽ khiến da bạn lủng bủng như cao su! Giảm 15% ST Điện phải chịu. Hiệu lực trong 20 phút.",
            "416": "Bạn không thể tưởng tượng được là thứ này sẽ hữu ích cho việc gì.",
            "754": "Nó nảy và đàn hồi!",
            "1017": "Kiếm cấp 31. Bạn có cảm giác nếu cầm thứ này đánh ai đó, họ sẽ bị làm nhục.",
            "30": "Găng tay cấp 1. Bảo vệ những ngón tay mập mạp và béo ngậy của bạn bằng SỨC MẠNH CỦA KHU RỪNG!",
            "444": "Truyền thuyết nói rằng Lyff sẽ tặng những tinh thể của chúng cho những ai chúng coi là bạn. Truyền thuyết nào thế? Bạn biết đấy... chỉ là truyền thuyết thôi.",
            "714": "Gây 100% ST/giây thành ST Băng và khiến mục tiêu của bạn thèm khát một ly cacao nóng!",
            "961": "Nó thấm hút 'mạnh' tới nỗi thậm chí không thể ngấm hết được nước trái cây đổ vào nó!",
            "456": "Bạn có biết cái cảm giác mà khi chà tất xuống nền thảm, sau đó chạm vào một vật, và nó bật lại? Chạm thứ này sẽ không giống vậy.",
            "546": "Chỉ việc có thứ đẹp đẽ này xung quanh đã khiếu bạn muốn nghiền nát mọi mục tiêu và tước đi sinh mệnh của chúng! Nhận 5% tỉ lệ hút máu khi cận chiến.",
            "809": "Nửa mảnh vỏ sò này đến từ vùng nước buốt giá ở Tundra. Ít nhất là từ 3 - 3,5 mét.",
            "468": "Giờ đây bạn đang chế tạo những thứ làm từ Wompit!",
            "538": "Quay đều, quay đều, quay đều,....",
            "785": "HÃY CHỨNG KIẾN SỨC MẠNH VĨ ĐẠI CỦA BÀN CAO SU!",
            "480": "Các bọng mỡ thật sự chứa vitamin P. Hồi 6,521 HP.",
            "626": "Bạn phải cẩn thận khi cầm nó, nếu không bạn sẽ phải sửa lại mọi thứ.",
            "889": "Tạo ra hiệu ứng bẻ cong không gian!",
            "26": "Đây là nơi lũ Glutterfly sinh ra.",
            "508": "Nếu tốt thì nó sẽ tự chạy, hoặc bạn sẽ nhận được thứ mang một đống vết móp méo!",
            "586": "Khi nó co lại, chất nhầy màu đỏ phụt ra. Nó có mùi giống kẹo!",
            "833": "Mảnh pha lê này có hình dáng giống như... một loài côn trùng...",
            "141": "Quần cấp 7. Chúng khá bó nên bạn có thể thấy các bắp chân gợn lên qua chất liệu này.",
            "257": "Thứ gì đó đang chuyển động dưới làn axít...",
            "699": "Nó rất chắc chắn và rực rỡ! Đứng gần nó khiến bạn cảm thấy chóng mặt và buồn nôn, vì vài lí do nào đó.",
            "944": "Cứng cáp. Gồ ghề. Ánh kim. Đã bị tàn phá.",
            "36": "Dưới điều kiện phù hợp, thứ này sẽ phát triển thành một cây Khúc mộc sừng sững sau một thời gian nữa.",
            "131": "Loài bọ nhỏ này phát triển mạnh với loại khí sinh ra bên trong Túi khí độc. Nó trông rất thảm khi bạn phá hoại nhà và gia đình nó.",
            "285": "Người bạn đáng tin của bạn trong Khoa học!",
            "643": "Việc này sẽ rất khó khăn, vì quả trứng luôn cố gắng dịch chuyển mọi lúc.",
            "904": "Tendraam chiếm lấy những cái rễ của Maarla như là thứ tình cảm của riêng chúng. Việc đó dường như khá vô ích!",
            "153": "Rìu cấp 11. Nó không vui về việc bị bắt, nhưng bạn có thể đập đồ bằng nó.",
            "297": "Kiếm cấp 15. Cánh hoa của Wojack nhọn một cách dị thường. Bạn tưởng tượng khi đâm chúng vào ai đó, họ hẳn sẽ rất thốn.",
            "747": "Giữ thứ này trên tay làm bạn cảm thấy cực kì thèm đường. Cũng vì thế, chân tay bạn cảm thấy bủn rủn.",
            "992": "Kiếm cấp 5. Gây gấp đôi lượng vết cắt!",
            "33": "Giờ bạn có thể hưởng thụ hương Anh túc mọi lúc! Nhận 0.25% HP hồi phục mỗi giây!",
            "151": "Nó có một cơ quan phụ mỏng manh, thứ mà thỉnh thoảng sẽ ló ra khỏi vỏ để thăm dò xung quanh... Và nó có mùi như hương thảo khô.",
            "309": "Nếu bạn đặt con Glutterfly nhồi bông này ở đâu đó một cách có chiến lược, nó sẽ trông rất đáng sợ.",
            "723": "Magellan đã khai sáng Tundra bằng một bảng hiệu hợp thời!",
            "984": "Trời không quá nóng. Bạn đổ mồ hôi mà không rõ vì sao. Một lúc sau, bạn lại tiếp tục bị như thế. Cường hoá 30% ST Lửa.",
            "173": "Giáp ngực cấp 9. Nó bảo vệ xương ức khỏi các cú đâm, và nó trông thật vi diệu!",
            "321": "Sàn nhà phát ra tiếng \"phạch phạch\" khó tả khi đặt chân lên nó, nhưng thế lại khá hay.",
            "571": "Người ta nói nơi an toàn nhất của một địa ngục bạo tàn là điểm gốc. Nó có lẽ không đúng lắm, nhưng ta không thể kiểm chứng nó. Thiêu đốt mục tiêu bằng 100% ST/giây!",
            "816": "Nó xốp, và còn nảy, Giống như da của những con ấu trùng đan vào nhau. Bởi vì kia chính là nó.",
            "44": "Một sàn nhà đàn hồi hơn cho người có thị hiếu tốt hơn.",
            "163": "Không có mùi của sự cháy bất kể ngày hay đêm. Gây 100% ST/giây thành ST Lửa trong một khu vực.",
            "349": "Bằng cách đặt cái bơm này lên Huyết khối, bạn có thể khai thác mọi thứ hữu ích nằm ở bên trong!",
            "515": "Cuốc chim bậc 5. Cẩn thận không nghịch thứ này bằng bất cứ bộ phận nào trên cơ thể vì cây cuốc chim này có rất nhiều gai.",
            "776": "Hình dạng của thứ này vừa với miệng của Glaser một cách hoàn hảo! Tiến hoá Glaser của bạn thành dạng TỐI THƯỢNG!",
            "185": "Một cổng dịch chuyển được xây dựng cẩu thả với phạm vi trung bình khá. Tuy nhiên, một vài trong số chúng sẽ liên kết với nhau sẽ tạo nên một mạng lưới dịch chuyển khá ổn!",
            "361": "Bạn nghĩ rằng chẳng cần thiết phải gọi sét làm gì... nhưng bạn đã làm. 3% tỉ lệ gây choáng mục tiêu ở gần khi đánh. Hiệu lực trong 20 phút.",
            "619": "Khi bị mang đi, quả trứng phát ra những âm thanh nghe như tiếng thở của các diễn viên phim hành động Nhật bản :))).",
            "864": "Hãy chắc chắn rằng pháo hoa sẽ nổ ở nơi thích hợp so với vị trí của bạn",
            "41": "Kiếm cấp 1. Một cây kiếm làm từ cỏ. Nó chắc hẳn chỉ hợp với mỗi bạn.",
            "183": "Pha lê Hoàng hôn có thể chịu một nhiệt độ cực lớn khiến chúng hoàn hảo để tích trữ một lượng nhiệt khổng lồ!",
            "373": "Búa cấp 29. Con cá này không có hộp sọ và dạ dày nằm trên đầu. Vì thế nó nuốt rất nhiều viên đá nhỏ để bảo vệ bộ não siêu siêu nhỏ của chúng.",
            "595": "Nó sẽ khá tốt để chế tạo một trong số chúng, phòng khi bạn kết thúc với một con tàu hỏng thuộc sở hữu của bạn.",
            "856": "Chiếc bàn này được thiết kế khá thông minh, vì thế nó có thể chứa ít nhất năm hoặc sáu khoảng trống.",
            "205": "Vỏ của những quả hạt kín phát triển trên cái cây nhiều nhánh này chứa đầy một loại chất nhầy thơm, thứ sẽ cháy dữ dội khi bạn chà khắp người.",
            "385": "Thứ này chế ra bằng gì vậy?",
            "688": "Chiếc mỏ sắc bén tới nỗi có thể dùng nó cắt giấy , một loại mô xốp hoặc thứ gì đó khác.",
            "955": "Chiếc khăn này có thể hấp thụ toàn bộ kí ức về tên của của pet, cho phép bạn đổi tên pet. Chỉ việc xé để mở và dùng thôi !",
            "52": "Nhánh cây lau này dài và rỗng. Nó có thể chịu bẻ cong rất tốt ,nhưng không thể chống lại vẻ đẹp cuốn hút và bắt mắt của bạn. Gì vậy đám cây lau kia?",
            "195": "Quần cấp 11. Nó khá cứng, nhưng bạn tin rằng bạn có thể khiến nó dùng được.",
            "413": "Nó yêu cầu bạn phải cúi đầu trước nó và hôn vào hạ bộ của nó.",
            "648": "Với một đống Vỏ sừng và một chút TLC, bạn có thể ấp nở mọi loại trứng!",
            "899": "Cánh cửa công nghệ cao này cần một chìa khoá cùng đẳng cấp!",
            "217": "Mảnh vật chất lớn này chắc chắn có thể tìm thấy trong da thịt của Bawg. Lấy chúng ra khiến Bawg cảm thấy dễ chịu hơn",
            "425": "Hewgodooko có một vài cái rương lớn. Nó sẽ có ích trong những hoạt động sử dụng rương bình thường.",
            "736": "Ở gần tinh chất này khiến bạn buồn nôn. Nhưng đó là mặt tốt.",
            "1003": "Kiếm cấp 17. Nếu bạn dùng nó chĩa và mọi người, họ sẽ cảm thấy bất mãn. Chỉ vào mặt là thô lỗ lắm đấy.",
            "49": "Hewgodooko bỏ thứ này nằm lăn lóc. Đúng là ngu ngốc!!!!!",
            "215": "Loại cây/sinh vật hình ngón tay này mọc chi chít những bọng mụn màu đỏ có vị như quả anh đào. Chúng luôn né khi sắp bị hái.",
            "437": "Nó cách nhiệt rất tốt, giống như xốp. Nó cũng có bề mặt như xốp. Bạn tự hỏi nếu nó xốp. Nó có thể là một mô xốp.",
            "728": "Bỏ tinh chất này vào túi làm bạn chú ý tới những cây Chuông gió một cách kì lạ.",
            "979": "Khi bạn đóng nắp lại, lửa bùng lên. Đó là một đột phá công nghệ tiên tiến! Cường hoá 20% ST Lửa.",
            "237": "Cường hoá Bơm Huyết khối với vài nguyên liệu từ Bawg cho phép bạn chiết tách ra loại sợi dai này. Mặn thật đấy!",
            "449": "Rách ra từ lồng ngực của Gallum. Lõi này sẽ hữu dụng với những thứ liên quan tới dịch chuyển.",
            "560": "Cho pet của bạn biết phải đánh vào đâu! Gia tăng 20% tỉ lệ chí mang của pet.",
            "827": "Thứ này tới từ đâu đó... rất sâu... Và có lẽ cũng sẽ gây 300% ST/giây thành STVL!",
            "60": "*Bàn: bạn có thể đặt đồ vật lên bàn, miễn là có giấy lót.",
            "227": "Lưỡi Snorble là một thứ rất nhạy cảm, bởi bên trong nó chứa phần não thứ 3 của Snorble. Khi bạn chọc vào nó, nó sẽ cố gắng rụt lại",
            "477": "Hãy chắc chắn rằng bạn không để mặt bạn ngay trước nó khi nó đang hoạt động. Trừ khi bạn đang thử một phương pháp spa kinh dị",
            "520": "Găng tay cấp 33. Nó trông sắc lẻm ở bên ngoài, nhưng bên trong còn sắc hơn. Bạn nên đi khám ngay đi.",
            "771": "Được những con Throak mạnh nhất dùng để săn mồi, hoặc thứ gì đó ăn được. Tiến hoá Throak của bạn thành dạng TỐI THƯỢNG!",
            "249": "Bộ râu huyền thoại của một con Bamli. Khi bạn chăm chú nhìn, nó sẽ phản chiếu lại hình ảnh của linh hồn bạn.",
            "489": "Quần cấp 27. Những thứ kì lạ bó sát lấy đùi bạn!",
            "608": "Nếu thứ này được đánh bay thẳng vào mặt bạn, nó sẽ khá là hài hước đấy",
            "875": "Nó đem lại một giấc ngủ ngon trong đêm, nhưng bạn sẽ phải tắm 5 lần vào sáng hôm sau.",
            "57": "Trái tim vẫn đập một lúc lâu sau khi bị tách ra khỏi vật chủ. Nó thật thú vị và điên rồ!",
            "247": "Hạt nhỏ này có thể bị kẹt vào thịt của Bawg và phát triển thành một cây Tĩnh điện mới. Thật kì quặc khi bạn nghĩ về \"chuyện đó\". Bớt nghĩ bậy bạ đi ",
            "501": "Rìu cấp 29. Khi vung đủ mạnh, giày trượt băng có thể là vũ khí chết người. Như hầu hết mọi thứ, có lẽ vậy.",
            "600": "Nó đu đưa qua lại, nhìn bạn chằm chằm với đôi mắt tô hố. Bạn cảm thấy khó chịu khi nhìn nó",
            "851": "Nó giữ tàu của bạn đi đúng hướng sử dụng nam châm không gian!",
            "75": "Phá được Cỏ gai, cây Khúc mộc, và cây Chuông gió. VỚI SỰ CỤC SÚC, PHÁ ĐƯỢC CỎ GAI, CÂY KHÚC MỘC VÀ CÂY CHUÔNG GIÓ!",
            "266": "Thứ này được chôn sâu trong một búi tóc khổng lồ. Chỉ nhìn nó thôi đã làm bạn cảm thấy ngứa ngáy",
            "685": "Tóc của bạn đựng đứng lên khi đi ngang qua nó. Nó có lẽ là tĩnh điện hoặc thứ gì đó đang sợ",
            "934": "Một mảnh thấu kính huyền thoại. Bạn tò mò chuyện gì sẽ xảy ra khi tất cả các mảnh ghép lại với nhau...",
            "76": "Cửa thì đương nhiên làm cửa tốt hơn tường rồi.",
            "278": "Cần câu bậc 2. Cần câu này được làm từ các nguyên liệu bền nhất từ Bawg, nên nó có thể chịu một chút axít.",
            "661": "Nó là một đống nhầy nhụa từ các vụn nhầy hữu cơ. Nó thật ấm!",
            "926": "Cách lý tưởng để bắt ai đó yêu bạn là... Cho họ V-À-N-G!",
            "65": "Đã tới lúc chuyển ánh sáng thành màu xanh.",
            "290": "Tàu thoát hiểm của bạn.",
            "765": "Glidopus nghiện nó. Tiến hoá Glidopus của bạn thành dạng TỐI THƯỢNG!",
            "1014": "Kiếm cấp 29. Nó cũng hữu dụng để cắt bánh mì cũ.",
            "70": "Nó sẽ hữu dụng hơn nếu bạn có một cây súng.",
            "318": "Mũ giáp cấp 13. Bạn nghĩ nó ngầu? Có thể là vậy, có thể không",
            "709": "Thứ này sẽ đào một lỗ trên Đất trồng cấp 3, và đào đi một cây Băng tảo vĩnh viễn!",
            "974": "Đứng trên nó sẽ khiến bạn bị đẩy RẤT MẠNH về phía Tây!",
            "91": "Giáp ngực cấp 5. Bờ vai lớn khiến bạn ấn tượng hơn trong các cuộc gặp gỡ và trên suốt hành trình.",
            "330": "Quần cấp 15. Bên trong sự trơn nhớt này... là sự trơn nhớt hơn nữa. Khi bước đi, nó nghe giống như ai đó ngậm đầy mayonaise trong miệng.",
            "557": "Cây gậy này sẽ cho bạn nhiều tài nguyên hơn khi đào! 75% tỉ lệ ra thêm tài nguyên cùng loại khi khai thác.",
            "806": "Có lẽ đây là chiếc giường hoàn hảo nhất trên toàn hành tinh. Được nằm ngủ trên nó là tuyệt vời ông mặt trời",
            "92": "Quần cấp 5. Nhìn nó như cục thịt bò, mình nghĩ mình nên ăn nó luôn !!",
            "342": "Mũ giáp cấp 21. Trông rất nhọn và có vẻ đau nhưng bạn phải hi sinh vì nó trông rất ngầu.",
            "533": "Gulanti rất thích trốn tìm. Có thể trò đùa này sẽ giúp nó doạ ai đó. Tiến hoá Gulanti của bạn thành dạng SIÊU CẤP",
            "798": "Đưa vườn cây Cao su của bạn lên một tầm cao mới. HƠN NỮA ĐI! CAO SUUUUUUU! Gây 125% ST/giây thành STVL.",
            "0": "Fact về Min: ................",
            "81": "Chỉ những người có gu thời trang và có điều kiện mới có thể trả giá cho sự sang trọng của Đèn bảo thạch.",
            "354": "Mũ giáp cấp 23. Có gì tốt hơn một khuôn mặt đầy lông chứ. Một khuôn mặt đầy lông và râu?",
            "637": "Trứng Tartil dính vào mọi thứ chúng chạm vào. Kể cả thứ này!",
            "886": "AWWWW, KAWAIIIIIIIIIIIIIIIII! MUỐN ÔM NÓ QUÁ ĐI !!!",
            "86": "Chơi bóng da đã là trò tiêu khiển của mọi người ở nơi của bạn trong nhiều thiên niên kỷ. Tại sao lại phá vỡ truyền thống cơ chứ?",
            "382": "Những chiếc túi có lẽ chứa đầy Heli hoặc cái gì đó. Nó trôi nổi nhẹ nhàng trên mặt nước ở Tundra.",
            "581": "Nó thật sáng bóng tới nỗi bạn có thể thấy ảnh phản chiếu của mình trong đó! Điều này phải thật là hữu ích, theo cách nào đó.",
            "846": "Thứ này rất hữu ích để đảm bảo bạn ở trong không gian!",
            "107": "Khi bạn bóp nó, một chất lỏng trắng đục rỉ ra. Khi bạn liếm nó, bạn sẽ cực kì hối hận..",
            "394": "Nó thật mềm mại, bạn có thể hình dung số lượng sợi của nó thuộc hàng tỷ tỷ tỷ ...... Nó có thể dùng để làm thành một chiếc giường đẹp, hoặc chỉ đủ một chiếc áo khoác",
            "678": "Dành cho bạn khi muốn đắm mình trong thế giới ánh sáng màu tím đầy ma mị này",
            "941": "Những thứ nhỏ bé này dường như nguyên phân để tái sản xuất một cách vô hạn. Cứ mỗi 20 giây, một Bong bóng nổ sẽ xuất hiện và bám theo bạn. Nếu tới đủ gần, chúng sẽ phát nổ bằng 200% ST/giây!",
            "108": "Một nguồn năng lượng cực kỳ tiềm năng và đa dụng!",
            "406": "Nấm bè dùng những cái rễ này để giữ cho mình lơ lửng trên cao bằng cách nào đó. Nó có vẻ giống như ma thuật, nên có lẽ là vậy, giống thuyết 'Dao cạo của Occam' (Wikipedia).",
            "670": "Ghim thứ này xuống sẽ làm Cự cốt lộ ra theo thời gian. Thô, nhưng hiệu quả",
            "917": "Thậm chí không có một tia sáng sự sống nào còn sót lại trong đống xương này.",
            "97": "Nếu bạn tìm thấy một sinh vật quan trọng, hãy cắm nhóc xấu số này xuống như một lời nhắc nhở.",
            "418": "Loại rêu này phải làm điều gì đó để tạo ra các ống mà bạn luôn thấy nhô ra từ chúng. NHƯNG LÀ THỨ GÌ? Khoa học sẽ không bao giờ biết.",
            "758": "Nó sẽ không ngừng rung. Bạn có thể nghĩ về một tác dụng hữu ích cho thứ này. Trông nó rất Quen :)))!",
            "1021": "Búa cấp 35. Bạn đã trở nên khá khéo léo với các kỹ năng chế tạo Lụa xanh của mình!",
            "102": "Tinh thể này trông hoàn toàn ấn tượng, và có vị mặn ngọt. Có thể nó được làm từ đường. Hoặc muối. Chúng trông rất giống nhau.",
            "446": "Da khá mỏng, nhưng nó được bao phủ bởi một lớp lông cực kỳ dày. Thực tế, nó dày đến nỗi nó có thể không có lông. Nó có thể chỉ là da dày hơn.",
            "718": "Tạo ra một đám mây cực độc, đầu độc HẦU HẾT MỌI VẬT trừ một số thứ! Gây 300% ST/giây thành ST Độc!",
            "965": "Khi bạn muốn che mắt căn nhà của mình với vị khách!",
            "123": "Cái kén này được tìm thấy bên trong một cây Cao su. Nó cười khúc khích và dội lại tiếng nhạc.",
            "458": "Khi bạn nhìn vào lớp vỏ sáng bóng, bạn bắt đầu ảo tưởng rằng mình mắc kẹt một mình trên một hành tinh, đấu tranh sinh tồn trong khi cố gắng đánh bại một tên ngoài hành tinh cụt tứ chi.",
            "550": "Thứ này cực kì tốt để gây giật điện bất ngờ mọi thứ. Đừng liếm đầu mút. Nhận 10% tỉ lệ gây ST Điện khi cận chiến!",
            "813": "Dùng khi âm mạnh không thích hợp.",
            "124": "Cây này không có rễ, nhưng đế cực kỳ dính và khó tách khỏi những thứ khác một khi nó bám vào.",
            "470": "Nếu bạn đặt một miếng bánh mì vào đó, bạn sẽ có thêm nhiều miếng bánh mì.",
            "542": "Giờ với cái tay cầm cực chắc này. Thu hoạch tài nguyên theo mọi hướng trở nên thật dễ dàng. Nhận 15% tỉ lệ tăng tốc chạy khi đập tài nguyên.",
            "789": "Phải mất nhiều lần Hơi Thở Của Gió mới có thể thổi nổi thứ này căng phồng lên",
            "113": "Truyền thuyết nói rằng nếu bạn đặt một chậu Anh túc trở lại, Baconweed Fairy sẽ đánh cắp răng của bạn. Nhưng điều đó thật ngớ ngẩn ... phải không vậy?",
            "482": "Với lượng protein dồi dào này, bạn phải cân nhắc nghiêm túc về việc gập bụng. Hồi 17.894 HP.",
            "630": "Trứng được bao phủ bởi một chất nhầy dính, và có mùi như nhà vệ sinh của quán bar lúc tan giờ !!!",
            "893": "Hiện cảnh tàu thoát hiểm phóng từ bệ phóng BS SS",
            "118": "Nó được bao phủ bởi đầy bọng dịch, thứ sẽ rỉ ra chất nhờn gây phê khi vỡ. Mặc dù với lớp màng bọc, thật khó để cưỡng lại",
            "510": "Lyff của bạn rất hiếu động, vì thế món đồ giống đồ chơi này cần người chơi cùng. Tiến hoá Lyff của bạn thành dạng SIÊU CẤP!",
            "590": "Nó rất cứng và thô. Đó là tất cả về của Carbon hoàn toàn mới, ngay từ Lò sấy độc đáo của bạn!",
            "837": "Tại sao phải đi bộ khi bạn có thể dùng khí cầu? Nhận khả năng bay tạm thời, tăng tốc và lướt nước!!",
            "10": "Tạo dựng những mối quan hệ tốt là tất cả mọi thứ cần thiết để dựng những bức tường. Tốt hơn trong công việc",
            "142": "Mũ giáp cấp 7. Việc bao bọc hoàn toàn sẽ giữ cho bộ não của bạn nguyên vẹn .",
            "263": "Giống như vỏ cây, vỏ từ những sợi lông khổng lồ của Bawg rất cứng và khô. Chúng có vẻ dễ cháy, nhưng có lẽ mùi sẽ rất kinh khủng.",
            "695": "Ôi Chúa ơi, nó đã chết. Heh. Dù sao cũng đã một phút rồi ...",
            "956": "Tất cả những gì bạn phải làm là trồng nó vào đây!",
            "128": "Được hái từ cây Nọc độc, nhưng túi sủi bọt này nồng nặc mùi CH4.",
            "283": "Đây là cách bạn nói chuyện với Cục Vận chuyển.",
            "655": "Sự kết hợp hoàn hảo giữa mềm, ẩm và sự dập xương!",
            "900": "Chiếc chìa khóa công nghệ cao này có đủ đẳng cấp với một cánh cửa nào đó!",
            "154": "Các sinh vật gần đó bị mê hoặc bởi loài cây nhỏ bé này.",
            "303": "Chiếc gối bọc da này sẽ thực sự gắn kết các căn phòng lại với nhau!",
            "743": "Ở gần tinh chất này sẽ làm đầu bạn cảm thấy nhỏ bé.",
            "1004": "Búa cấp 17. Nó lăng mạ kẻ thù bằng giọng khó nghe khiến chúng cảm thấy vừa phẫn nộ vừa bối rối.",
            "148": "Nó dường như nhìn bạn bằng một ánh mắt quỷ quái.",
            "307": "Sau khi dành nhiều thời gian với lũ Wompit, bạn có thể dựng lại một con Wompit với kĩ năng độn xác của mình !",
            "735": "Tinh chất này luôn phát ra tiếng lẹt xẹt của điện !",
            "980": "Nó được tinh chỉnh theo Tần số Năng lượng của Woanope! Cường hoá 20% ST Điện.",
            "8": "Ngon và bổ. Wompirrito là một đặc sản địa phương",
            "174": "Rìu Huyền Thoại cấp 11. Rất nhiều thời gian, tình yêu, máu, mồ hôi và hổ phách đã được cống hiến vào thứ này. Thật đáng giá",
            "327": "Găng tay cấp 17. Các xúc tu phản ứng với các chuyển động của bạn và làm bạn cảm thấy mạnh mẽ và tuyệt vời hơn 30%.",
            "567": "Nó sẽ gây sát thương cực lớn cho kẻ thù của bạn và khiến chúng chảy máu, nhưng hãy cẩn thận khi thu hồi nó, hoặc không bạn sẽ mất ... một ngón tay. Khiến mục tiêu bị chảy máu bằng 100% ST/giây",
            "828": "Nó rung động và phập phồng với đống chất dịch nhầy nhụa !!!",
            "160": "Biến mọi thứ thành biển lửa. Sao? Ý kiến gì không? Gây 200% ST/giây thành ST Lửa và STVL",
            "347": "Snorble có nhận thức rất tốt về an toàn bản thân. Vì thế chúng đã tiến hoá với những túi khí khổng lồ trên cơ thể. Tiến hoá Snorble của bạn thành dạng SIÊU CẤP!",
            "527": "Nó hoạt động rất nhiệt huyết, nhưng không nhanh lắm. Bạn có thể hạ nó trong một cuộc chạy marathon, hoặc bằng một cái Que.",
            "772": "Hoàn hảo cho việc thử nghiệm túi khí cùng các tính năng an toàn! Tiến hoá Snorble của bạn thành dạng TỐI THƯỢNG!",
            "186": "Lũ Zug bị thu hút bởi ái lực của bất cứ thứ gì có điện. Quả cầu plasma thật sự gây ấn tượng. Tiến hoá Zug của bạn thành dạng SIÊU CẤP!",
            "367": "Nước ở bên trong tràn ra cho đến khi bị đóng băng hoàn toàn tạo ra 1 lớp phủ. Khi lớp phủ băng đã ở yên thì mạch Băng áp tạo ra 1 áp lực kinh khủng ở bên trong và chỉ dịu bớt khi lớp phủ bị cạy ra. ",
            "615": "Nó nhìn vào linh hồn của mọi thứ trong vũ trụ.",
            "876": "Nhìn vào cái đồng hồ này, bạn cũng không biết mấy giờ rồi",
            "180": "Mấy con Zug có những cái xương bánh chè phức tạp không thể tin nổi, nó cạnh tranh trực tiếp với một tá thứ khác, như xương bánh chè của con người.",
            "371": "Sinh vật giống sên này sống ở các khe nứt nước nóng sâu dưới đáy biển. Nó cứ run mình không ngừng cho đến khi bạn kéo nó ra khỏi nước.",
            "607": "Nó TO và có hình quả bóng!",
            "852": "Có thứ gì đó khá NGU NGỐC về cái túi gas của cây Nọc Độc. TỐT NHẤT NÊN NÉM NÓ VÀO THỨ GÌ ĐÓ BIẾN 175% ST/GIÂY THÀNH ST LỬA!",
            "14": "Lưỡi đao làm từ Cỏ gai. Khi bạn chà tay lên nó, bạn chảy máu đầm đìa. Nhưng khi bạn chà vào nó lần thứ HAI, bạn tiếp tục bị chảy máu sml.",
            "206": "Nhìn thì nó như một cái cây, nhưng thực ra nó đang kết nối với hệ mạch của Bawg.",
            "391": "Chất nhầy cam bị rỉ ra từ những vết nứt từ tảng pha lê xanh của Tundra. Nó đã bị đông lại... Và có mùi như con mực.",
            "700": "Sức mạnh của cây Nấm bè giữ cây Băng tảo phát sáng bay một cách nhẹ nhàng trong không khí!",
            "951": "Đây là một phi vụ lớn đấy.",
            "192": "Rìu cấp 11. Rìu pha lê cực kì sắc khi nó vỡ thành từng mảnh. Khá tuyệt cho một phát ĐÂM!",
            "411": "Nó có rất nhiều chất dinh dưỡng, như mỡ, cholesterol, và rất nhiều loại độc! Nó trông có vẻ khá hợp với bạn.",
            "644": "Hãy chắc chắn rằng bạn đặt mặt bên phải ngửa lên, nếu không bạn sẽ nhận được một con Glaser lộn ngược.",
            "911": "Khi cái chai chạm môi bạn, cả người bạn cảm thấy ngứa ngáy. 3% tỉ lệ bứt tốc khi đánh mỗi giây. Hiệu lực trong 20 phút.",
            "218": "Cái cây bé bỏng này ngập tràn vị hoa quả. MMMMM! Hồi 591 Máu.",
            "431": "Màu của cái đèn này khá là giống màu áo của người bạn tù ở Trái Đất. Đó đã là quá khứ rồi.",
            "748": "GREEEEEEEEEEAAAGH AAAAAAAAAAAAK!",
            "999": "Rìu cấp 13. Nó khá là dính, nhưng... đó là mặt tốt.",
            "212": "Cây Tĩnh điện là một nhánh cây của tế bào thần kinh bằng cách nào đó nhô ra từ phần thịt của Bawg. Nó phát ra tiếng tanh tách với điện!",
            "435": "Nó nhọn và kêu ro ro bởi năng lượng. Bạn tự hỏi nó sẽ như thế nào nếu bị chọc bởi nó.",
            "724": "Giữ vật thể này trong tay khiến bạn thấy... nặng nề.",
            "991": "Kiếm cấp 3. Nếu bạn vung kiếm sai, nó sẽ vỡ thành ngàn mảnh. Vậy nên đừng làm thế!",
            "12": "Cây cỏ này siêu sắc và chắc chắn, nhưng linh hoạt. Và nó có vị khá giống kẹo dẻo nướng sương sương với một chút dư vị của thịt bò.",
            "238": "Sinh vật nhỏ bé nào mọc lên từ lỗ chân lông của Bawg. Nó trông có vẻ không vui khi bị di chuyển khỏi nhà của nó, nhưng bạn không quan tâm.",
            "455": "Lũ Gulanti có lẽ đã sử dụng những lưỡi răng cưa này để xé thịt khỏi xương của những con mồi của chúng, hoặc cũng có thể để làm mộc.",
            "572": "Tạo một sợi dây laze giữa bạn và thú cưng của bạn, thứ có thể kéo qua kẻ thù và gây 75% ST/giây.",
            "823": "Tạo ra một vụ nổ từ tính thổi bay toàn bộ cá ra khỏi hố câu trong phạm vi của nó!",
            "224": "Khi bạn vắt kiệt nó, nó đột ngột phát ra một tiếng nghe như tiếng đánh rắm. Nó sẽ rất tuyệt để trêu người khác, chỉ khi bạn không phải con người duy nhất trên hành tinh này.",
            "475": "Quần cấp 25. Phần mỡ đã làm một công việc tuyệt vời đó là giữ lại nhiệt tự nhiên từ cặp giò của bạn, nhiệt độ rất là quan trọng trong cái lạnh của Tundra.",
            "516": "Bơm nó lên và xử lý nó xuống~! Cậu bé hư này sẽ biến những thứ thô thiển thành bất cứ gì con tim nhỏ bé chả bạn muốn!",
            "783": "Cái giường này có tốt hơn những cái khác không? Nó có quan trọng không? Tại sao chúng ta lại ở đây? Có lý do nào để chúng ta xuất hiện ở đây không, hay chỉ là một tai nạn trong vũ trụ?",
            "250": "Bạn lấy cái sừng này ra từ đầu của con Bamli bằng vũ lực. Nó thật kinh khủng. Đồ quái vật.",
            "495": "Nó được bao bọc trong Cục bùn, và bạn phải dọn sạch nó. Các góc cạnh của nó khá là thô, nhưng nó có lẽ sẽ tốt cho thứ gì đó.",
            "620": "Không biết bạn thoa nó bằng khăn giấy như thế nào, nhưng nó vẫn ẩm.",
            "871": "Truyền thuyết nói rằng nếu nếu bạn đặt đủ bức tượng này trong nhà thì mọi người sẽ ít thích bạn hơn.",
            "244": "Sợi trục dài, mảnh của cây Tĩnh điện. Nó dẫn điện cực kì tốt, nhưng cực kì tệ để nướng bánh.",
            "499": "Cung cấp mọi thứ mà Lò sấy của bạn cần, và nó còn đi kèm với một cái giá để ly! Và nó có nghĩa là bạn có thể đặt một chiếc ly ở đó.",
            "596": "Đây là nơi bạn cất những quyển sách mà bạn kể với mọi người rằng bạn đã đọc!",
            "863": "Mẹ đã nói với bạn rằng: 'Vẽ tay sẽ không bao giờ chính xác'. Hãy khiến cho bà ấy nhận ra rằng mình đã sai!",
            "21": "Đúng là một cách tiện lợi để tạo hình những cục đá thành những hình dạng khác!",
            "268": "Bạn đã có thể tách thứ này ra khỏi một cây Cự cốt. Nó rất cứng, hình vỏ sò và bóng loáng. Sẽ rất tuyệt nếu dùng nó để chế tạo xe.",
            "673": "Nó rất là quan trọng khi có một nơi để hét vào những người ở dưới.",
            "938": "Mũ giáp cấp 37. Được chế tạo từ vật liệu tốt nhất vũ trụ, cái nón này có thể bảo vệ đầu bạn khỏi bất cứ thứ gì!",
            "272": "Nó là răng, móng, sừng hay là cánh hoa? Thế giới có lẽ sẽ không bao giờ biết. Nhưng nó có mùi thú vị.",
            "665": "Nó sẽ lọc toàn bộ mầm bệnh ra khỏi mạch máu của bạn!",
            "914": "Quăng thứ này xuống làn axít của Bawg sẽ thú hút hàng đàn cá đến!",
            "292": "Nó khiến con tàu của bạn trông hư ảo!",
            "753": "Nó khiến bạn cảm thấy tồi tệ.",
            "1018": "Rìu cấp 33. Nhóc xấu xa này sẽ đưa ra phán quyết cuối cùng cho kẻ thù của bạn. Theo một chu kì vô định.",
            "312": "Chỉ ngồi trên chiếc ghế này thôi có thể khiến một số chỗ trên cơ thể bạn nhiễm phóng xạ. Phóng xạ, thật đáng sợ.",
            "713": "Nó làm bạn cảm nhận được thế giới mà bạn tưởng tượng không kém gì cần.",
            "962": "Ngươi nghĩ nó sẽ mềm và mịn? Ngươi nghĩ có chuyện ngon ăn thế sao?",
            "17": "Một mảnh gỗ tròn, lấy từ cây Khúc mộc. Bạn chưa từng thấy thứ gì như thế này!",
            "332": "Găng tay cấp 15. Với sức mạnh từ Vòi Wojack, bạn có thể cầm bất cứ thứ gì!",
            "545": "Đã tới lúc mở một cuộc đại khám phá tới mọi nơi! Gia tăng 25% ST Chí mạng.",
            "810": "Giữ cho những nhóc này luôn đẹp đẽ và sắc bén.",
            "336": "Throak non thường mất kiểm soát những xúc tu của chúng. Nhưng không phải với thứ này! Tiến hoá Throak của bạn thành dạng SIÊU CẤP!",
            "537": "Tất cả mọi thứ bạn cần là một thái độ không lồi lõm, một chút keo sinh học từ khớp chân, một trạm chế tạo hoàn hảo làm từ da người ngoài hành tinh bơm căng phồng lên.",
            "786": "Nó cách điện cực tốt, gần như không bị lún mông nếu ngồi lâu trên đó.",
            "356": "Găng tay cấp 23. Vỏ sừng khiến việc bảo vệ tay trở nên thú vị, đồng nghĩa rằng bạn không cần quan tâm việc dùng khuỷu tay, ngón tay hay bất cứ gì khác.",
            "625": "Bé Shirk bên trong đang kêu lên dữ dội !!!!",
            "890": "ALLAHU AKBAR!!!!!!!!!",
            "376": "Khi vắt nó sẽ tỏa ra mùi rất kinh khủng. Bạn cũng nghe thấy âm thanh ầm ầm quanh đó, phục hồi 7,268 HP.",
            "585": "Cánh cửa này được làm bằng loại đá siêu cứng, cánh cửa này sẽ giúp bạn giữ đồ của bạn khỏi bọn trộm !",
            "834": "Nó rất yêu mặt bạn theo cách cực kì bệnh hoạn.",
            "29": "Giáp ngực cấp 1. Che chắn lồng ngực của bạn với những tấm ván tuyệt vời giúp xương sườn của bạn không bị tổn thương!",
            "396": "Thứ này nặng khoảng 0,3 tới 1,2 nghìn pound. Hoặc kilogram. Nó rất khó hiểu, vì thế rất khó xác định.",
            "682": "Nó vẫn ấm khi chạm vào, kể cả sau khi bị nhồi bông!",
            "929": "Sự kinh khủng của cô ấy sẽ nhanh chóng hằn sâu vào vào trái tim của... Chà, khá nhiều người đấy!",
            "400": "Vỏ Chuỳ gaI cực kì chắc khoẻ và đàn hồi.",
            "658": "Nó có mùi của thứ gì đó đã chết sau khi sống hết trọn vẹn vòng đời của mình. Đưa pet của bạn vào trạng thái cuồng bạo trong 3 phút!",
            "921": "Bởi vì Baconweed Fairy quá đẹp để có thể bị quên lãng .",
            "420": "Khi bị chà xuống, khối cầu này làm lộ ra một lượng lớn kim loại quý!",
            "762": "Dịch chuyển bạn tới Tundra một cách hoành tráng NHƯ MỘT CON ĐẠI BÀNG BAY VÚT LÊN!",
            "1009": "Kiếm cấp 23. Bạn đồng hành hoàn hảo cho bất kì nhà tạo kiểu hiếu chiến yếu lòng nào.",
            "440": "Có thể việc này sẽ gây đau khi tước thứ này ra khỏi mặt của lũ Shirk, nhưng lũ Shirk không có cảm xúc hay bất kì sự tự vệ nào, vì vậy nó không phải vấn đề đáng ngại.",
            "706": "Bọt biển vô hạn? BỌT BIỂN VÔ HẠN! BỌT BIỂN! BỌT BIỂN! BỌT BIỂN! BỌT BIỂN! Bọt biển.",
            "969": "Đứng trên nó sẽ khiến bạn bị đẩy về hướng Đông!",
            "25": "Những cái biển báo rất tuyệt để đánh dấu đồ trên bản đồ, nhưng chúng không tuyệt ở bóng né.",
            "460": "Slurbs có thể sử dụng những thứ này để mở rộng thêm những cú nhào lộn nghệ thuật của chúng trên không. Chiếc nam châm này được chế tác khéo léo một cách hoàn hảo.",
            "554": "Mùi hương làm bạn nhớ tới một bữa tiệc của hội anh em mà bạn từng dự 1 lần. Nhưng nó sẽ làm tăng 40% số cá trong hồ câu lên, và điều đó thật tuyệt.",
            "801": "Cậu nhóc này sẽ dính lông vào bất cứ thứ gì. Gây 125% ST/giây thành STVL.",
            "464": "Được đẩy ra từ ống xả của Blastcrab đã thuần hoá, hỗn hợp này khiến bạn khè ra lửa!",
            "530": "Giáp ngực cấp 35. Nó giữ chặt xương sườn bạn với sức mạnh của một nghìn con bọ hung!",
            "793": "Thật sự không hợp để dùng trên cỏ. Chiếc ghế sẽ không chịu trách nhiệm cho bất thương tích hoặc cái chết nào.",
            "484": "Nó thật là bẩn.",
            "634": "Nó kêu tanh tách cùng với luồng điện. Bạn bị giật nhẹ bất cứ khi nào bạn cầm nó.",
            "881": "Có một cái lỗ ở trên đỉnh, vậy nên bạn có thể để một lượng lớn tiền vào đó!",
            "504": "Găng tay cấp 29. Có sự cố với miếng đệm vai bên trong! Mốt thời trang đều tuần hoàn, phải chứ? ... Phải vậy không?",
            "578": "Khá khó khi đi trên nó, bởi nó làm từ những quả bóng lớn. Nhưng này, đó là cái giá phải trả khi giẫm lên những quả bóng.",
            "841": "Với lượng kiến thức trong Tệp thời không này, bạn có thể bẻ gãy thời-không để dịch chuyển trong trận chiến!",
            "38": "Nó trông có vẻ nặng. Hoá ra nó nặng thật.",
            "139": "Giáp ngực cấp 7. Đôi khi bạn cảm thấy giống như một con ngựa đua. Đây chỉ là một trong số những lần như thế.",
            "269": "Bạn đã cố gắng tách thứ này ra khỏi gốc nền của cây Cự cốt trước khi phá huỷ nó. Giống kiểu như nha sĩ vậy.",
            "675": "Viết tên bạn ra và bỏ nó vào cái xô. Nó chắc chắn không phải là máy huỷ tài liệu hay bất cứ thứ gì tương tự.",
            "936": "Will và Brad đã giao phó Woanope cho Flux!",
            "133": "Nếu bạn đối xử tốt với một Glidopus đã thuần hoá, nó sẽ tặng bạn đứa con đầu lòng. Và toàn bộ lứa con sau này.",
            "273": "Thứ này lấy từ hương liệu... không... là nội tạng của một con Wojack đã thuần hoá. Khi bạn ngửi nó, mắt bạn sẽ đổi màu.",
            "667": "Hích nhẹ cái bệ này khiến tất cả ngón chân bạn cảm thấy lấp la lấp lánh.",
            "912": "Thỏ cụt tai chưa bao giờ ngon hơn! Cải thiện 5% tốc chạy. Hiệu lực trong 20 phút.",
            "35": "Những bông hoa xinh đẹp này có hương thơm trêu ngươi. Hồi 81 HP.",
            "159": "Cứng như vỏ ốc và cực kì bóng loáng. Bạn có thể nghĩ tới vài người nổi tiếng ở quê nhà, những người không muốn một ít thứ này.",
            "293": "Động cơ, thứ vận hành B.S. S.S. Assess.",
            "755": "Khi bạn liếm nó, bạn sẽ thích nó.",
            "1016": "Rìu cấp 31. Đôi khi bạn phải sáng tạo và tận dụng tối đa những thứ đang có.",
            "145": "Kiếm cấp 8. Với sức mạnh của hóa thạch cổ xưa cùng với mũi kiếm sắt nhọn, HẦU NHƯ KHÔNG THỨ GÌ CÓ THỂ NGĂN CẢN BẠN!",
            "313": "Làm thứ này cần tốn rất nhiều cây Móng gà, Nhưng bạn tự trấn an bản thân rằng nó xứng đáng để bỏ ra.",
            "715": "Hãy khai thác sức công phá của những ĐỨA TRẺ! Er... lũ Vomma con. Hem phải lũ trẻ con. Gây 250% ST/giây thành STVL!",
            "960": "Bạn có thể cảm thấy tồn dư chất độc thấm vào chân khi bước đi trên nó. Thật tinh vi!",
            "46": "Đổ thứ này dọc theo phần chết người của vũ khí của bạn khiến nó NÓNG ĐỎ LÊN! 3% tỉ lệ thiêu đốt mục tiêu khi đánh. Hiệu lực trong 20 phút.",
            "171": "Quần cấp 9. Ánh bóng loáng của chúng thật sự làm nổi bật rõ cặp đùi của bạn.",
            "333": "Bằng cách đan nhanh tất cả các loại nội tạng mảnh xoắn lại, bạn đã cố gắng để tạo ra một trạm chế tạo hoàn hảo!",
            "547": "Bạn sẽ trở thành trung tâm của mọi bữa tiệc với ống phê pha kì lạ này. Trừ khi bạn là cớm. Có 5% tỉ lệ tăng tốc chạy với mỗi phát đánh cận chiến.",
            "808": "Một mảnh từ chiếc sừng của một con Megalari bí ẩn cổ đại. Polari tin rằng nó có ĐẶC TÍNH THẦN KÌ!",
            "165": "Chà nhóc xấu tính này khắp vùng da mềm của bạn! Nó sẽ làm tan biến 1,378 ST Lửa.",
            "337": "Mặc dù trông chúng ghê tởm, Nhưng lũ Wojack bị ám ảnh bởi sự sạch sẽ! Tiến hoá Wojack của bạn thành dạng SIÊU CẤP!",
            "539": "Khi rỗi hơi không có gì làm, bạn chỉ dùng nó để đốt trụi mọi thứ. Nhận 10% tỉ lệ thiêu đốt mục tiêu.",
            "784": "Nó sẽ mềm hơn nếu bạn tập squat nhiều. Nhưng sau đó, cả thế giới sẽ mềm mại hơn, phải không?",
            "43": "Nó có thể chịu được rất nhiều cân nặng và áp lực, nhưng nó không thể chịu được sự chỉ trích.",
            "191": "Nó là một trong những thứ cứng nhất, hiếm nhất Savanna. Vậy nên... cách nào tốt hơn để dùng nó thay vì ĐI QUA LẠI TRÊN NÓ?",
            "357": "Nó là BĂNG LẠNH! Hồi 52,087 máu.",
            "627": "Nó phập phồng như một túi khí. Gần như không có gì bên trong nó...",
            "888": "Nó đâm xuống mặt đất!",
            "177": "Một chỗ đẹp để chợp mắt nhanh một lúc. Huyền thoại nói rằng khi bạn đang ngủ, toàn bộ cơ thể bạn sẽ hồi phục.",
            "377": "Thay vì mọc lá cái cây này mọc rất nhiều tóc. Cái mái tóc sản sinh năng lượng cho cây nhờ gió. Nó làm bạn nhớ đến một người họ hàng xa.",
            "587": "Cái cửa này có lẽ không giữ được nhiều thứ tránh xa khỏi nó, nhưng chắc chắn nó rất tuyệt!",
            "832": "Một vài cư dân cổ đại đáng lẽ nên ráp chúng với nhau. Vì các mảnh của nó SIÊU SIÊU LỘN XỘN!",
            "54": "Glidopus giữ mực của chúng trong chai thuỷ tinh cho an toàn. Một mùi thơm giống như xăng lấp đầy không khí khi bạn bật nút chai.",
            "203": "Thú cưng của bạn sẽ rất thích món siêu cay nhưng hấp dẫn này, chúng sẽ rơi vào trạng thái đồ sát! Tăng 15% ST pet trong 20 phút.",
            "397": "Cái đế cây này chắc chắn sẽ chịu được một cú giã.",
            "680": "Cái thứ xinh đẹp này sẽ giữ cho những thứ khác hiện rõ trong đêm.",
            "931": "Nếu nó quay trở lại, bạn chỉ việc ĐÂM NÓ MỘT LẦN NỮA! VÀ LẶP LẠI! VÀ TIẾP TỤC LẶP LẠI....",
            "197": "Những bức tường pha lê này rất... NHẠY ÂM. Bạn có thể nghe giọng bản thân vọng lại khi đứng gần nó.",
            "401": "Hạt của cây Chuỳ gai. Chúng rất hung hăng và gắt gỏng. Tốt hơn hết nên chôn nó và để nó tự vượt qua.",
            "656": "Gai ư? Không, chúng là... những kẻ thích chọc.",
            "923": "Thứ dịch lắc ngon lành này sẽ sưởi ấm nơi sâu nhất tâm hồn bạn. Giảm 15% ST Băng nhận vào. Hiệu lực trong 20 phút.",
            "51": "Sinh vật trông như mối này bị thu hút bởi âm thanh từ những cây Chuông gió. Mặc dù hàm nó rất sắc, nhưng nó sẽ không cắn bạn đâu.",
            "223": "Mặc dù lũ Satgat có vỏ rất cứng, thịt của chúng rất mềm và mịn. Giống như những con sò, chỉ đáng yêu hơn thôi.",
            "421": "Thứ nhỏ bé kì lạ này THẬT SỰ có thể chạy rất nhanh. Bất cứ khi nào. Mà nó không làm vậy. BẠN KHÔNG THỂ SAI NÓ LÀM GÌ CẢ.",
            "760": "Tinh chất này khiến bạn muốn HÁT TỚI TẬN TRỜI XANH VỚI SỰ VINH DỰ VÀO TAI GULANTI!",
            "1011": "Rìu cấp 25. Bạn để ý rằng nếu bạn gõ lên nó bằng ngón tay, mọi người sẽ tránh ánh mắt bạn. ",
            "209": "Sinh vật kí sinh này rút mòn sự sống của Bawg. ĐÃ TỚI LÚC TRẢ GIÁ! Hồi 2,234 HP khi ăn.",
            "441": "Bạn cố gắng vắt Khối Natri này ra từ tuyến muối một con Shirk đã thuần hoá. Và bạn gần như chỉ mất tứ chi!",
            "704": "Một khi được trồng, Nấm phát quang sẽ dừng phát sáng. Chắc chắn phải có gì đó... khoa học ở đây...",
            "971": "Đứng trên nó sẽ khiến bạn bị đẩy RẤT MẠNH về phía Bắc!",
            "62": "Nó dính và nhớp nháp, như keo vậy.",
            "235": "Cây Nắp ấm tí hon này giống như một đứa bé. Chúng phải mất đi đôi mắt của chúng bằng cách nào đó. Việc này thật vô nghĩa, nhưng đó là việc chúng phải làm.",
            "461": "Nó cực kì nhọn, bạn có thể gắn nó vào thứ gì đó, sau đó chọc đồ vật, và nó gây thiệt hại rất lớn.",
            "552": "Một chân trên mặt đất, và chân còn lại tiếp đất. Nhận 20% kháng ST Điện.",
            "803": "GRASP AHOY! Gây 125% ST/giây thành STVL.",
            "229": "Quả bóng chất nhầy này được chiết ra từ cơ thể của một con Throak đã thuần hoá. Nó không ngừng rung rinh!",
            "465": "Nó chắc và dai! Gần như quá dai...",
            "528": "Rìu cấp 35. Nó nặng, bất tiện, nhọn và nguy hiểm. Giống như nyc bạn vậy.",
            "795": "Chỉ một cú chạm nhẹ có thể làm vỡ nó, có thể sánh với hàng triệu tấn TNT.",
            "59": "Nếu bạn có đầu gối, đây sẽ là chỗ tốt để ngồi. Nhưng vẫn trông... bắt mắt.",
            "255": "Vomma đã thuần hoá sản xuất những quả bóng gelatin ngon lành và đều đặn. Nó nhắc bạn nhớ đến rất nhiều bột sắn.",
            "485": "Bạn có thể trồng hạt giống lên nó! Nó rất xốp, màu mỡ và bẩn!.",
            "632": "Nó được bảo vệ trong vòi Wojack! Có thể để giữ nó gắn với... bất cứ thứ gì.",
            "883": "Chắc chắn là một trong những bề mặt tệ nhất mà bạn từng đi, nhưng CÁI *** GÌ THẾ?",
            "241": "Axít từ Bawg đã thanh lọc ra tinh chất hồi phục từ con cá đầu búa này. Hồi 2,234 HP!",
            "505": "Quần cấp 29. Chiếc quần với lông thú, bảo vệ đôi chân của bạn khỏi lạnh.",
            "576": "Nó dường như rất đàn hồi, bạn gần như có thể đập nó liên tục với bông hoa mà không ảnh hưởng gì.",
            "843": "Nó bị bắt được trong lỗ thoáng của một mạch Băng áp và kéo ra từ tận sâu trong lòng đất. GIẾT NÓ ĐI!",
            "72": "Không có gì sắc hơn Cỏ gai cả...trừ khi Hạt giống Cỏ gai bay vài mắt bạn. Gây 125% ST/giây thành STVL",
            "262": "Sau khi bứt thứ này ra từ chòm hạt của cây Đậu mụn xanh xấu xa, bạn đã có thể quan sát bên trên nó gần hơn. Và bạn kết luận rằng nó gồ ghề.",
            "693": "Nó trông giống như đồ thật vậy. Dù gì cũng là phiên bản chết của đồ thật.",
            "958": "Bằng cách buộc gọn lại các cây Thùa gai xung quanh, bạn có thể đập mấy cái chậu cây khác ngay lập tức! Thu hoạch tức thời các cây gần nhau.",
            "79": "Cái máy bơm này sẽ sản xuất vô hạn bóng nước khi được đặt ở hồ trên Savanna.",
            "282": "Nó chỉ là cái tường từ con tàu của bạn!",
            "653": "Chuyện gì sẽ xảy ra nếu trứng Wojack ĐỤC XUYÊN Ổ TRỨNG?",
            "902": "Vật phẩm tàng hình này sẽ thay thế nhạc nền bình thường thành nhạc OÁNH LỘN  khi nó hiện diện trên màn hình!",
            "66": "Có vẻ nó sẽ sáng hơn với mật độ nhiều hơn. Thọc ngón tay vào bạn thấy nó nóng và ngứa ran cùng lúc.",
            "302": "Vì một vài lý do, lũ Bamli bị ám ảnh một cách bất thường bởi những thứ có hình cái xô. Tiến hoá Bamli của bạn thành dạng SIÊU CẤP!",
            "741": "Nó rất nhẹ, như thể chứa đầy không khí vậy! Khoan. Đó chỉ là khí gas.",
            "1006": "Kiếm cấp 19. Nó rất nhọn, bạn có thể đâm xuyên một số thứ với nó.",
            "69": "Găng tay cấp 3. Không thứ gì làm ấm tay bạn bằng da thú!",
            "306": "Bạn cảm thấy rằng việc có những cái gối này ở xung quanh khiến bạn thấy cực kì buồn, hoặc những thứ mà lũ trẻ nói mấy ngày nay.",
            "733": "Đến gần tinh chất này sẽ làm bạn muốn chọc vào mọi thứ với những ngón tay rùng rợn dài ngoằng của bạn.",
            "982": "Truyền thuyết nói rằng nếu bạn sử dụng sức mạnh của Plagoo, bạn nên mặc đồ bảo hộ. Cường hoá 30% ST Độc.",
            "88": "Một lực hút và đẩy đủ mạnh để đưa bạn đến nơi mình muốn! Giả sử rằng nói bạn muốn đến là nơi ĐẦU ĐỘC MỤC TIÊU VỚI 100% ST/GIÂY!",
            "326": "Giáp ngực cấp 17. Những cái giác hút trên xúc tu của Throak liên tục xoa bóp lưng bạn. Rất dễ chịu.",
            "565": "Đập kẻ địch với thứ này sẽ khiến chúng bị độc và mọi thứ, mọi người nó thích! Gây 100% ST/giây thành ST độc lên mục tiêu của bạn và những mục tiêu gần đó.",
            "830": "Rìu cấp 37. Con quái vật này sẽ khiến bạn là nỗi đố kỵ của mỗi kẻ đi câu Ở CÁI THẾ GIỚI CHẾT TIỆT NÀY!",
            "95": "Những cái cây này trông như đang cố gắng để trốn thoát, nhưng chúng không lừa ai cả.",
            "346": "Khi được nấu thật nhẹ nhàng, Cá đầu búa cho ra một chất lỏng thơm ngon, thứ sẽ Hồi 1,609 HP.",
            "525": "Bay bậc 4. Tay cầm khá trơn, nhưng nó làm việc rất ổn.",
            "774": "Có phải chúng bị nuôi nhốt? Tiến hoá Bamli của bạn thành dạng TỐI THƯỢNG!",
            "82": "Nếu bạn gửi nó trên mắt và nheo mắt một cái thật mạnh, bạn sẽ tự ý thức được và tự giác dừng lại.",
            "366": "Bông hoa của cây này nặng tới phát rồ. Phần hoa sẽ leo lên đến cuống hoa, sau đó giã xuống băng để nó vỡ thành các khối, cái mà sau đó cây sẽ hấp thụ.",
            "613": "Nó nổi trên mặt nước, dù nó được làm từ vật liệu siêu nặng. Chắc chắn phải có cái gì đó rất khoa học ở đây!",
            "878": "Xin lỗi, ngài... bi của ngài đang phát sáng :)).",
            "85": "LẠY CHÚA. SAO NÓ LẠNH THẾ. NÓ THẬT LẠNH GIÁ. ĐỂ NÓ XA TÔI RA. Giảm ST lửa nhận vào 15%. Hiệu lực trong 20 phút.",
            "370": "Một con mực lông lá, thích nghi tốt để bơi trong môi trường cực lạnh của Tundra. Nó dường như thông minh vượt bậc.",
            "605": "Một cái mầm của Maarla mọc xuyên tảng đá nhẵn.",
            "854": "Giữ mỡ của nó ở đây, hoặc bạn sẽ bị kẹt.",
            "104": "Đây là những phụ phẩm từ những cố gắng yếu ớt của bạn trong việc khai thác Pha lê Hoàng hôn. Nếu bạn dùng mũi hít nó, nó sẽ khiến đồng tử bạn giãn ra.",
            "390": "Nó phát sáng giữa một dải màu để dụ con mồi của nó. Khi mục tiêu đã đến gần, nó chỉ ở đấy và không làm gì, vì nó là một cây nấm :v.",
            "702": "Những cây Song chi này sẽ tạo môi trường cho bất kì phòng nào chưa có Song chi ở đó!",
            "949": "Xuất hiện đoạn giới thiệu của game.",
            "111": "Nó sẽ đi THẲNG đến đùi bạn.",
            "410": "Nó nhớp và dính, y như lòng trắng từ một quả trứng. Ơ, khoan... nó CHÍNH XÁC LÀ NHỮNG GÌ BẠN NGHĨ.",
            "646": "Bạn có biết thứ gì làm nên một cái đệm tốt không? Một con ấu trùng khổng lồ, vặn vẹo.",
            "909": "Đổ thứ hỗn hợp ướt át này lên vũ khí của bạn sẽ làm mục tiêu bị tê liệt! 3% tỉ lệ để đầu độc kẻ thù khi đánh. Hiệu lực trong 20 phút.",
            "98": "Cần nhớ vị trí của thứ gì đó ẩm ướt và trơn trượt? Hãy dùng thứ này!",
            "430": "MÀU ĐỎ THẪM CỦA CÁI ĐÈN HEWGO NÀY THẬT ĐÁNG KINH NGẠC! Nó thật sự đỏ thẫm.",
            "750": "Cầm tinh chất này khiến bạn cảm thấy như có tia lazer bắn ra từ trán!",
            "997": "Kiếm cấp 11. Nếu bạn lướt tay trên bề lưỡi của nó, bạn sẽ cảm thấy thật đáng sợ.",
            "101": "Cưa bậc 2. Cạnh Lam thạch răng cưa của chiếc cưa này sẽ chém xuyên qua những cây Nắp ấm như dao đâm qua thứ gì đó mềm và xốp!",
            "434": "Trích xuất ra từ một con Glaser đã thuần hoá, nó thật tốt để buộc các thứ lại. Không thể đòi hỏi gì hơn ở một món đồ tốt.",
            "726": "Nhìn chăm chú vào thứ này bất chấp nó là gì, bạn cảm thấy như phải cắt bỏ bớt 1 cân và nhảy xung quanh 1 cách điên loạn.",
            "989": "Búa cấp 2. Đấm vào mặt bằng bàn chân chưa bao giờ là dễ!",
            "120": "Chủ động mời khách dùng bữa tối với chiếc bàn đá cứng này.",
            "454": "Nó trở nên ấm khi bạn giữ lửa cho nó, nhưng sẽ ngừng ấm lên nếu bạn lấy lửa ra khỏi nó.",
            "574": "Nó mềm mại và mịn như nhung, như nhung mịn. Chà đầu lên nó sẽ khiến bạn cảm thấy thật thư giãn.",
            "821": "Dùng khi bạn muốn phá gì đó, nhưng lại lười động tay! Phá được những thứ đời 3 phá được, cộng thêm cây Ngưng mạch, cây Cự cốt, cây Cẩu tích, cây Lược mao, cây Hoa quả tạ và Trứng xoắn ốc!",
            "127": "Một loài cây nhỏ, yếu ớt và chỉ có duy nhất một búp. Mặc dù chỉ là cây, nó dường như sợ hãi mọi thứ.",
            "474": "Găng tay cấp 25. Phần lòng đỏ khá dính, nhưng nó giữ cho đôi găng tay bám chắc chắn vào tay bạn. Nó là một sự đánh đổi.",
            "518": "Mũ giáp cấp 33. Nó vừa đủ nặng để bẻ gãy cổ bạn khi đội. Đó là cách bạn biết nó tốt.",
            "781": "XƯƠNG SƯỜN CỦA BẠN Ư? KHÔNG CẦN PHẢI LO VỀ NÓ NỮA! Tiến hoá Gallum của bạn thành dạng TỐI THƯỢNG!",
            "114": "Với thái độ đúng đắn, bạn có thể vắt sữa bất kì thứ gì. Và việc này tới từ một con Wompit đã thuần hoá!",
            "494": "Dường như những khoáng chất bạn lấy từ mạch Băng áp có thể chứa rất nhiều tài nguyên giá trị. Cái máy này sẽ giúp bạn chiết tách những thứ có phẩm chất tốt nhất một cách ngon lành!",
            "622": "Tai Gulanti phải ở đây vì một lý do nào đó. Điều gì đó mà.. không ai biết cả.",
            "869": "Có một cái lỗ ở phía dưới... để bạn nhét game vào đó.",
            "117": "Một quả bóng nhầy từ các mảnh của Tartil . Nó có vị hơi giống hạnh nhân và sữa đặc có đường. Khá giống bơ. Thứ này chắc chắn sẽ làm nên một cái bánh bông lan bơ tuyệt vời.",
            "498": "Cần câu bậc 3. Nó nhọn, cứng và đầy gai. Giống những thứ một chiếc cần câu nên có.",
            "598": "Chạm vào bệ đá này khiến đôi chân bạn trở nên ngứa ngáy. Giống cảm giác khi bạn ngồi trên toilet quá lâu, chỉ hơi khác thôi.",
            "861": "Hãy Quen dần với nhạc jazz nhẹ đi, cưng à.",
            "136": "Bạn đã cẩn thận tách thứ lông này từ mặt của một con Wat bằng cách đâm nó tới chết. Tốt hơn là nó phải thật đáng giá!",
            "267": "Bằng cách nào đó, những cây Cự cốt khổng lồ sẽ nhận thấy của Bawg có thể phát triển những mảnh vàng bên trong chúng. Bạn nên điều tra chúng nhiều hơn, để phục vụ khoa học.",
            "687": "Mặc dù chúng được nhồi bông và bất động, cánh của chúng vẫn chuyển động nhanh tới mức không thể nhìn thấy.",
            "932": "Thứ này từng là địch thủ khó đối phó, nhưng cuối cùng nó vẫn không phải đối thủ của bạn",
            "134": "Wat là một loại cánh, phải không? Chính xác, nó là một loại cánh là Wat. Nó sẽ không ngừng rung động. Wat.",
            "279": "Cưa bậc 3. Thực vật ở Bawg dường như rất đàn hồi để bạn thành thạo việc chế tạo Cưa lưỡi liềm, nhưng thứ bé nhỏ này nên làm nó.",
            "663": "THỨ PHỨC HỢP ĐẤT ĐỎ MÀU MỠ NÀY này sẽ làm tốt công việc trồng trọt trong vườn Bawg!",
            "924": "Nó sử dụng KRAKENERGY nguyên chất để cạy mở ngay cả những gói hàng chặt nhất .",
            "156": "Thứ bản sao hoàn hảo của Glidopus này có thể dễ dàng đánh lừa bất kì con Glidopus thật nào. Tiến hoá Glidopus của bạn thành dạng SIÊU CẤP!",
            "291": "Có vẻ ông ta đang nhìn vào linh hồn bạn một cách lạnh lùng, với đôi mắt cá chết.",
            "767": "Một con Wat đang lớn cần một cái túi ngủ ấm áp! Tiến hoá Wat của bạn thành dạng TỐI THƯỢNG!",
            "1012": "Rìu cấp 27. Nếu nó gặp ánh sáng vừa phải, trông nó như đang nháy mắt với bạn.",
            "146": "Quần thể cá này khá dễ hoảng loạn.",
            "319": "Sử dụng khả năng cô đặc của Chất dính Nắp ấm, bạn có thể chế tạo những thứ tinh xảo tới nỗi muốn mù mắt khi nghĩ về chúng.",
            "711": "Khi được để trong môi trường phù hợp, nó sẽ sinh ra một cây Hoa quả tạ cực đẹp!",
            "972": "Đứng trên nó sẽ khiến bạn bị đẩy RẤT MẠNH về phía Nam!",
            "168": "Được làm từ những con cá đầu búa chất lượng nhất, lọ thuốc này sẽ chữa lành mọi khó chịu của bạn, kể cả những thứ khiến bạn như sắp chết. Hồi 638 HP.",
            "331": "Giáp ngực cấp 15. Sự co bóp của Mô cách điện khiến bạn vô cùng khó thở, nhưng bạn vẫn thấy nên mặc thì hơn.",
            "559": "Cuối cùng thì cánh tay bé nhỏ của thú cưng bạn có thể làm được một số việc vặt! Tăng 20% ST pet.",
            "804": "Đừng tự làm đau mình khi cậu bé này nổ tung! Gây 125% ST/giây thành STVL.",
            "166": "Chà thứ này lên cơ thể cho bạn một ánh sáng lành mạnh! Hiệu lực trong 20 phút.",
            "343": "Giáp ngực cấp 21. Dù trông có vẻ đồ sộ, nó thực sự khá nhẹ. Nó thậm chí còn tuân theo khí động lực học!",
            "535": "Nó có thể giữ được rất nhiều nhiệt, nó sẽ trở lên rất dính sau khi dùng nhiều lần. Nó sẽ tốt hơn nếu bạn cọ rửa sau mỗi lần dùng.",
            "796": "Tam giác là hình mà thanh lịch nhất trong tự nhiên.",
            "188": "Bằng việc kết hợp Pha lê Hoàng hôn với một vài thứ linh tinh khác, bạn đã có thể 'trồng' được Pha lê Hoàng hôn!",
            "355": "Giáp ngực cấp 23. Đôi khi, bạn chỉ cần bao bọc toàn bộ thân mình trong bộ xương đã tôi luyện của một con quái thú cổ đại. Đây là một trong những lần như vậy.",
            "639": "Nó sẽ khiến trứng Wompit ở đúng nhiệt độ đủ để nở!",
            "884": "Không có thứ gì nói TRÁNH XA KHỎI NHÀ TÔI RA tốt hơn cái thảm này! Đính chính: cái thảm này không biết nói.",
            "178": "Có vẻ như bạn có thể cạy cái mai một cách thận trọng khỏi con Zug bằng việc đập hoặc đâm nó đến chết. ĐÓ LÀ KHOA HỌC!",
            "383": "Một trong những cái tường ở thành trì của Hewgodooko ở Savanna. Nó khá là cứng đấy.",
            "583": "Nó đủ chắc chắn để có thể cản lốc xoáy, nhưng lại dịu dàng đến mức bạn có thể tin tưởng cho chúng trông coi con bạn.",
            "844": "Nó giống cao su, nóng, và co dãn. Nó sẽ rất tuyệt để tạo ra một cái áo mưa!",
            "200": "Hãy chắc chắn rằng hãy đặt chúng trong bóng râm! Ah, tôi đang đùa với ai đây? Không hề có bóng râm nào trên hành tinh này cả. Cứ đặt chúng ở đâu tuỳ bạn.",
            "395": "Cái thứ này xuất hiện để chuẩn bị diễn hành động không thể diễn tả bằng lời sự của lãng mạn giữa thực vật.",
            "676": "Đôi khi những ý tưởng tuyệt vời lại được tạo ra từ việc lấy hai vật bất kì và nhét chúng vào với nhau với một lực F mạnh.",
            "943": "Nó là một phần của con tàu, thứ giữ cho con tàu không nổ tung.",
            "198": "Cái cửa vuông này khiến mọi thứ an toàn hơn, nhưng CẨN THẬN CẲNG CHÂN BẠN.",
            "407": "Dựa trên kích cỡ và sự phức tạp của bộ não, Nấm bè có lẽ là sinh vật thông minh nhất trong vũ trụ. Nhưng chúng lại không thể di chuyển hay nói!",
            "668": "ĐẾN GIỜ LÀM RỒI!",
            "919": "Liệu nó có PHẢI là mảnh dưới? À ừ, nó đấy.",
            "220": "Sau khi bị lấy ra một cách ép buộc khỏi cơ thể Satgat, bộ khung xương sáng lên một lúc và tạo ra âm thanh vo ve lớn. Nó khiến bạn cảm thấy khó chịu.",
            "419": "Áp lực ở bên trong mạch Băng Áp CỰC KÌ MẠNH, nó có thể biến tất cả mọi thứ thành kim cương! Bao gồm tất những gì nó đã từng!",
            "756": "NÓ NÓNG MỘT CÁCH CHẾT TIỆT. OOH OOWEE! NÓNG NÓNG NÓNG! LÚC NÀY, NÓ CỰC KÌ NÓNG!",
            "210": "Bất cứ khi nào bạn đứng cạnh cây Nắp ấm với một thứ ngoe nguẩy này trong tay, cái cây Nắp ấm trông có vẻ rất thích thú.",
            "447": "Khi Lyff muốn ngâm mình, phần này sẽ làm cho chúng nổi. Nó công hiệu tới nỗi làm Lyff không thể bơi bằng chân dưới nước mà không bật nổi lên.",
            "716": "Nếu nó chảy máu, bạn có thể giết nó. Nếu nó đã đang chảy máu, bạn chắc không phải làm. Khiến kẻ địch chảy máu bằng 250% ST/giây!",
            "967": "Đứng trên nó sẽ khiến bạn bị đẩy về hướng Nam!",
            "232": "Nó trông có vẻ như vẫn sống dù đã bị đứt lìa khỏi cơ thể con Throak. Nó cứ gần như là một sinh vật sống riêng biệt vậy.",
            "459": "Có được từ một con Slurb đã thuần hoá. Nó có phải chất nhầy không? Nó có điện không? Đúng rồi đấy.",
            "548": "Bạn không có thời gian để chảy máu, nhưng kẻ thù của bạn chắc chắn có! Nhận 10% tỉ lệ gây chảy máu mục tiêu khi cận chiến.",
            "815": "Ừ, nó cứng như một trái banh từ bê tông, và nó nặng nữa, nhưng... Bạn biết đấy.",
            "230": "Tuyến trùng này chứa một lượng lớn chất hoá học dùng để đóng băng các thứ, làm chậm chúng một cách kinh khủng. Nếu bạn liếm nó, lưỡi bạn sẽ dính vào nó.",
            "471": "Búa cấp 25. Chòm lông đính ở chuôi khiến chúng có một đối trọng hoàn hảo.",
            "540": "Nâng cấp đòn đánh của bạn với SỨC MẠNH XÚC TU CỦA THROAK! Nhận 10% tỉ lệ gây ST băng khi cận chiến.",
            "791": "Đây là thứ phẳng nhất trong vũ trụ như ngực loli vậy. Bạn có thể đặt một cái cốc trên đó nếu bạn dùng một cái khay bưng rượu.",
            "252": "Những con Bamli đã thuần hoá sản sinh ra rất nhiều hormone này. Nhưng ta hoàn toàn không biết chúng dùng làm gì.",
            "483": "Cái thứ chất lỏng ghê tởm này THỰC SỰ KHIẾN BẠN BỰC BỘI. Có 3% tỉ lệ mỗi giây khi đánh khiến bạn vào trạng thái cuồng bạo. Hiệu lực trong 20 phút.",
            "628": "Nó dính vào tay bạn khi bạn chạm vào nó. Hi vọng không phải vĩnh viễn.",
            "895": "Cái thứ thiết bị tuyệt vời này có thể cung cấp năng lượng cho các thiết bị tuyệt vời khác trong một lúc!",
            "242": "Ma cà rồng tự bám mình vào bất cứ thứ gì nhưng không thể tự nhúng mình xuống nước. Răng nanh làm chúng rất khó gỡ ra. May thay, chúng đang kẹt.",
            "511": "Mũ giáp cấp 31. Đội thứ này truyền tới tiểu não của bạn năng lực thần kinh của Nấm bè. Nó cũng lợi bỏ nhận thức của bạn một cách sâu sắc, thứ là lợi thế.",
            "588": "Mặt trời phản chiếu trên nó một cách sáng chói, làm nó thật khó để mở. Thật đẹp làm sao!",
            "839": "Búa cấp 24. Mang theo nhịp đập dữ dội của sự sống, cây búa này sẽ giết mọi thứ.",
            "256": "Đây là nơi những con Vomma con được tạo ra. Bạn không chắc tại sao lại cảm thấy bị ép buộc nhặt nó lên và mang nó đi xung quanh.",
            "697": "Khi bạn phải đấm bức tranh nghiêng ngả của kẻ thù, bạn phải đấm nó.",
            "946": "Cũng không biết tại sao Cục lại gửi cái bản thiết kế không đáng tin cậy này như là một phương tiện cứu hộ, nhưng... bạn phải làm.",
            "20": "Cái bàn làm việc với cái cưa vòng này sẽ giúp bạn cắt bất cứ loại gỗ nào một cách hoàn hảo!",
            "284": "Đây là nơi bạn lấy Whizbox của bạn!",
            "641": "Bạn có bao giờ muốn một con thân chim đầu cá mập lắm mồm bay quanh bạn chưa? Đây là cơ hội của bạn đấy!",
            "906": "Đổ hỗn hợp pha chế ngon lành này lên vũ khí của bạn để có cơ hội gây chảy máu! 3% tỉ lệ gây chảy máu mục tiêu khi đánh. Hiệu lực trong 20 phút.",
            "296": "Búa cấp 13. Khi kết hợp sức mạnh của Mỡ Vomma, những phần khác của cây Nắp ấm nữa sẽ tạo thành 1 món đập nhau cực tốt.",
            "745": "Nó ngứa khi bạn chọc nó bằng ngón chân. Hãy dừng chọc nó bằng ngón chân.",
            "994": "Rìu cấp 7. Nó có tiếng như bóng bay khi bạn chà tay lên!",
            "308": "Thứ trông như Glidopus chết này sẽ khiến phòng khách của bạn nổi bật hơn, hoặc điều tương tự nhưng ngược lại.",
            "721": "Thoát khỏi bóng tối đáng sợ với NGỌN ĐUỐC NGỌC LỤC BẢO TUYỆT VỜI này! Đặt ngay bây giờ chúng tôi sẽ ném vào túi kem đánh răng.",
            "986": "Rìu cấp 1. Trên lý thuyết thì nó là một cái rìu. Thực tế thì ai nói thế?",
            "320": "Đặt túi trứng Vomma giả này xuống sẽ có phép màu xảy ra! Tiến hoá Vomma của bạn thành dạng SIÊU CẤP!",
            "569": "Ném quả bóng chứa tuyết và băng vào mặt kẻ thù, gây 70% ST/giây thành ST Băng và đóng băng chân của chúng trong một khu vực!",
            "818": "Nó khá to, và nó nổ cũng khá to nữa! Ném ra ba quả bom, và gây ra 100% ST/giây thành STVL.",
            "16": "Một cái gân siêu co giãn từ chân của Wompit. Thậm chí bạn có thể buộc tóc với nó, nếu bạn không ở trong bộ đồ không gian.",
            "348": "Nhồi đầy một trái Đậu mụn xanh với Chất dính Nắp ấm? Ý hay đấy! Cường hoá 15% tỉ lệ đánh chí mạng của pet trong 20 phút.",
            "513": "Găng tay cấp 31. Cuốn Lưỡi Lyff xung quanh cánh tay bạn khiến tiếng vả của bạn trở lên cực kì sảng khoái.",
            "778": "Đây là tạ đòn của Lyff, bruh. Tiến hoá Lyff của bạn thành dạng TỐI THƯỢNG!",
            "360": "Hãy thành thực ở đây; Bạn chỉ cần quẳng hết nguyên liệu vào cái lọ và xem chúng kết hợp với nhau. Hồi 2,221 Máu.",
            "617": "Nó nóng khi chạm vào. Như một quả trứng, nhưng nó rất nóng để chạm vào.",
            "866": "Hãy theo ánh đèn xanh để ĐẾN VỚI VẬN MỆNH MÀU XANH CỦA BẠN!",
            "372": "Cái tơ cứng của nó rất mềm mại. Nó nhắc bạn nhớ tới khi còn làm một hầu gái cầm theo cái chổi lông đi khắp nơi.",
            "593": "Có KIẾN THỨC ở trong này!",
            "858": "Loại sữa lắc này sẽ đưa tất cả những loài chim đến sân nhà bạn.",
            "384": "Một trong những bảng điều khiển của Hewgodooko. Nó kết nối với thứ gì đó còn lớn hơn bản thân nó.",
            "690": "Nó tốn rất nhiều công để giữ những túi khí này phồng, nhưng nó sẽ trả được khoản thế chấp.",
            "953": "Nếu cái này đang hiện trên màn hình, thì nhân vật sẽ bị ép dịch chuyển đến Tundra khi chết.",
            "28": "Quần cấp 1. Nó sẽ giữ chân bạn ấm khi trời lạnh! Hừm. Cũng không hẳn. Nó làm từ gỗ :v.",
            "412": "Cái vỏ này là thứ cứng nhất mà bạn thấy từ khi bạn bắt đầu nhìn nó vài giây trước.",
            "650": "Với số mạch máu cần thiết, bạn có thể nhét trứng Snorble vào bất cứ thứ gì.",
            "897": "Cái này rất tuyệt để liên lạc với Cục vận chuyển! Và có lẽ cả những bên khác của Cục chăng?",
            "424": "Cái đèn này sáng vĩnh viễn, có thể nó sử dụng một dạng nguồn năng lượng ma thuật nào đó... mà chỉ Hewgodooko biết.",
            "738": "Bạn có linh cảm nếu chạm vào, bạn sẽ bị đốt. Chỉ có một cách để biết!",
            "1001": "Rìu cấp 15. Nó có thêm 1 phần siêu nhọn, chỉ để đề phòng thôi!",
            "436": "Khi Glaser ăn thứ gì đó bất thường, dạ dày của chúng sẽ thắt lại. Điều này dường như là một sự thiệt thòi.",
            "730": "Nó khiến bạn thấy nhớp nháp, nhưng vẫn ngon. Giống loại bánh nhớp nháp hay đồ ngọt nào đó.",
            "977": "Cái máy này sẽ giúp bạn khai thác sức mạnh của tinh thể nên bạn có thể sửa đổi trang bị!",
            "448": "Nó hơi khô và ráp. Nếu bạn chà nó lên má, sẽ không có gì xảy ra cả.",
            "562": "Chỉ cần nhìn một cái nhìn vào thứ đáng sợ này sẽ khiến Adrenaline tuôn trào! Tăng tốc chạy trong 10 giây.",
            "825": "Cậu nhóc này sẽ cho bạn biết gió có đang thổi hay không! Gợi ý: Nó là...",
            "24": "Dùng để cạy sàn bạn đã đặt! Chỉ cần đeo vào và nậy sàn thôi. Hoặc không, tùy vào bạn thôi.",
            "476": "Nó chỉ là một bản chắp vá sơ sài, nhưng hầu hết lũ Shirk đủ ngu để rơi vào bẫy. Tiến hoá Shirk của bạn thành dạng SIÊU CẤP!",
            "522": "Kiếm cấp 33. Hãy nhìn cây kiếm này. Bạn có thể đâm cả thế giới với nó.",
            "769": "Bạn chưa bao giờ ói cho đến khi nhìn thấy những sinh vật này. Tiến hoá Vomma của bạn thành dạng TỐI THƯỢNG!",
            "488": "Kiếm cấp 27. Mặc dù Dạ dày Glaser không phải là vật liệu xây dựng tốt, nhưng dùng nó để xiên những thứ khác khá là tốt.",
            "610": "Ờ, nó là cây Trụ Thảo trong chậu. CHỨ BẠN MUỐN GÌ NỮA?",
            "873": "Chắc chắc ít được bảo trì hơn so với một bức tượng chó không làm từ vỏ sừng.",
            "500": "Nó có mùi như bánh quế không có xi-rô vậy. Giảm 15% sát thương vật lý nhận vào. Hiệu lực trong 20 phút.",
            "602": "Chồi của một cái cây được gọi là Maarla. Cánh hoa thì toả ra ánh sáng màu cam rực rỡ.",
            "849": "Vỗ thứ này thì nó sẽ cho bạn bay xuyên không gian và THẢ bạn ngay tại Savanna!"
         },
         "desc": "Item Description"
      },
      "IN": {
         "text": {
            "137": "Phân Wat",
            "265": "Quả Téo",
            "683": "Tổ hợp Gallum",
            "928": "Cúp IHO",
            "37": "Hạt giống Cỏ gai",
            "135": "Móng Wat",
            "277": "Cưa râu trắng",
            "659": "Bánh Ấu Trùng",
            "920": "Cúp Baary",
            "157": "Thùng phóng xạ",
            "289": "Thành tàu hư hại",
            "763": "Gậy Pogo",
            "1008": "Rìu càng cua",
            "32": "Móng Cỏ rồng",
            "147": "Cần Câu Cơ Bản",
            "317": "Quần Cao bồi",
            "707": "Chậu Kiên Thảo",
            "968": "Bàn đẩy chỉ Bắc",
            "169": "Gươm Vảy ngọc",
            "329": "Mũ cách điện",
            "555": "Gia Trọng",
            "800": "Bom hạt Ngưng mạch",
            "45": "Rương Vàng",
            "167": "Mồi câu",
            "341": "Quần Rùa",
            "531": "Găng tay Lụa xanh",
            "792": "Bàn Gạc",
            "2": "Que",
            "189": "Biển viết được",
            "353": "Quần Cơ khí",
            "635": "Ổ trứng Glidopus",
            "880": "Lót sàn Chấm Bi",
            "40": "Cuốc Chim",
            "179": "Bugi phóng điện",
            "381": "Tổ mối",
            "579": "Tường cây Nắp ấm",
            "840": "Nghiên cứu vật lí",
            "201": "Chậu Bội thảo",
            "393": "Hạt cây Phong phát",
            "672": "Đèn thảo luận",
            "939": "Vợt đập tạ",
            "53": "Vòi Glidopus",
            "199": "Chậu Nha Đam",
            "405": "Chùm lông lạ",
            "664": "Đất địa cực",
            "915": "Mồi câu lạnh ngắt",
            "221": "Ruột Satgat",
            "417": "Ống Tre gai",
            "752": "Tinh chất Slurb [Phẫn nộ]",
            "1019": "Búa Đỏ",
            "48": "Cột Dịch Chuyển",
            "211": "Cây Cự cốt",
            "445": "Gân Lyff",
            "712": "Hạt giống Tre gai",
            "963": "Sàn Vỏ xương",
            "233": "Đá cây Nắp ấm",
            "457": "Thịt Gulanti",
            "544": "Tấm Sưởi",
            "811": "Đèn sừng Polari",
            "61": "Tượng Ông Già",
            "231": "Throak Polyp",
            "469": "Cuốc mỏ Shirk",
            "536": "Bàn Dệt",
            "787": "Bàn cách điện",
            "3": "Cưa Cỏ gai",
            "253": "Vomma con",
            "481": "Thuốc Hấp huyết",
            "624": "Trứng Satgat",
            "891": "Cắt cảnh Bước nhảy không gian",
            "56": "Móng chân Wompit",
            "243": "Sinh Vật Phù Du",
            "509": "Búa tạ Nấm",
            "584": "Tường Lụa xanh",
            "835": "Đồng hồ Thời Không",
            "73": "Bom hạt Khúc mộc",
            "258": "Mạch Bawg",
            "701": "Chậu Hồ thảo",
            "950": "Cá Tiên Tri",
            "78": "Chuồng thú đá",
            "286": "Bảng Điều Khiển hỏng",
            "645": "Ổ trứng Slurb",
            "910": "Thuốc Kháng độc",
            "67": "Giáp da",
            "298": "Rìu Xúc Tu",
            "749": "Tinh chất Shirk Xích linh",
            "998": "Búa Thanos",
            "68": "Quần da",
            "310": "Ghế Da",
            "725": "Tinh chất Glutterfly [Già cỗi]",
            "990": "Rìu xương sườn",
            "89": "Bù Nhìn",
            "322": "Sàn Kitin",
            "573": "Sàn cây Nắp ấm",
            "822": "Bom thu hoạch đời 5",
            "94": "Hoa Móng gà",
            "350": "Mặt nạ quyến rũ",
            "517": "Đá Hợp Kim",
            "782": "Giường sừng",
            "1": "Bãi đáp B.S.S.S",
            "83": "Đai chân Wompit",
            "362": "Bình hồi máu Vỏ sừng",
            "621": "Trứng Glutterfly",
            "870": "Đèn thần",
            "84": "Gương Choáng",
            "374": "Cây Song chi",
            "597": "Ngai vàng Pha lê",
            "862": "Lọ bánh quy",
            "105": "Cây Cao su",
            "386": "Cây Băng tảo",
            "694": "Wat nhồi bông",
            "957": "Tượng Kiên Trì",
            "110": "Hóa Thạch Đại Cốt",
            "414": "Mối Thợ",
            "654": "Tổ Cỏ gai",
            "901": "Chìa Khóa Vàng",
            "99": "Khối lam thạch",
            "426": "Đèn Hewgo xanh mòng két",
            "742": "Tinh chất Satgat [Nhạy cảm]",
            "1005": "Rìu Chân Rết",
            "100": "Mỏ Glidopus",
            "438": "Bướu điện Glaser",
            "734": "Tinh chất Zug [Ngoại cỡ]",
            "981": "Vật Trang Trí Băng",
            "121": "Ghế Đá",
            "450": "Xương sườn Gallum",
            "566": "Kính thiên văn",
            "829": "Mồi câu Thần ngư",
            "126": "Cây Sen cạn",
            "478": "Xưởng hóa học",
            "526": "Thùng dầu",
            "773": "Ống Nhòm",
            "115": "Phấn cánh Glutterfly",
            "490": "Giáp Bọ hung",
            "614": "Đèn Nắp ấm",
            "877": "Khiên sốc điện",
            "116": "Sách kỹ năng",
            "502": "Mũ Quỷ vương",
            "606": "Đường sỏi đá",
            "853": "Tên Lửa Hỏng",
            "138": "Máy tiện Cao su",
            "271": "Giác mạc Wojack",
            "679": "Bình hoa Dạ Quang",
            "940": "Quả cầu của Forn",
            "132": "Đèn dầu Tartil",
            "275": "Bay Pha lê",
            "671": "Bảng ghi chú",
            "916": "Sọ dừa",
            "11": "Cây Dâu độc",
            "158": "Dây Biển",
            "295": "Nơi Tái Tạo Tàu",
            "759": "Tinh chất Gallum Đơn sắc",
            "1020": "Kiếm Lụa xanh",
            "144": "Búa Cao su",
            "315": "Găng tay Cao bồi",
            "719": "Bom kim",
            "964": "Sàn Kì Lạ",
            "170": "Mũ Vảy ngọc",
            "335": "Bay vụn xương",
            "551": "Túi cứu thương",
            "812": "Trống Phì Độn",
            "164": "Thanh dược",
            "339": "Giáp Rùa",
            "543": "Tượng Phát Tài",
            "788": "Ghế Hư không",
            "9": "Sàn Gỗ",
            "190": "Thuốc Cường tráng",
            "359": "Thuốc Huyễn vực",
            "631": "Trứng Wat",
            "892": "Cắt cảnh Tàu bị phá",
            "176": "Giá Treo Mũ",
            "379": "Bụi tre gai",
            "591": "Cửa Lụa xanh",
            "836": "Túi Khí Nhỏ",
            "202": "Bóng Độc",
            "399": "Chùy Gai",
            "684": "Glaser nhồi bông",
            "935": "Mảnh thấu kính trên",
            "196": "Găng tay Pha lê",
            "403": "Lá Lược mao",
            "660": "Cổng dịch chuyển Bawg",
            "927": "Cúp EMG",
            "15": "Lá Cỏ gai",
            "222": "Lụa Satgat",
            "423": "Ghế Hewgo Đơn Giản",
            "764": "Đèn pin Glutterfly",
            "1015": "Búa Quỷ",
            "208": "Huyết khối",
            "443": "Tuyến muối Shirk",
            "708": "Chậu Đậu bắp",
            "975": "Đồ Xài Thử",
            "234": "Chất dính Nắp ấm",
            "463": "Tuyến đánh lửa",
            "556": "Động cơ xịn",
            "807": "Chuồng thú cao cấp",
            "228": "Dãi Throak",
            "467": "Cầu Huỳnh Quang",
            "532": "Quần Lụa xanh",
            "799": "Bom hạt Cây tĩnh điện",
            "13": "Vợt Glutterfly",
            "254": "Mỡ Vomma",
            "487": "Bẫy Glaser",
            "636": "Ổ trứng Glutterfly",
            "887": "Pinata",
            "240": "Ống san hô",
            "507": "Cưa đốt sống",
            "580": "Tường cách điện",
            "847": "Kiện hàng",
            "260": "Bọng mỡ",
            "689": "Slurb nhồi bông",
            "954": "Quà bất ngờ",
            "280": "Bom nước",
            "649": "Ổ trứng Satgat",
            "898": "Nhẫn kết hôn",
            "23": "Tường đá",
            "300": "Kiếm san hô",
            "737": "Tinh chất Vomma Khiếm thị",
            "1002": "Búa Thiên Lôi",
            "304": "Gối phát quang",
            "729": "Tinh chất Glidopus Cao niên",
            "978": "Lọ Độc Trộn",
            "324": "Rương đá",
            "561": "Súng Thép Gai",
            "826": "Bóng bay",
            "344": "Găng tay Xuất kích.",
            "521": "Quần sao Hoả",
            "770": "Mũ thợ mỏ",
            "19": "Nấm mặt trời",
            "364": "Cây Lược mao",
            "609": "Bóng bãi biển lục",
            "874": "Đèn bí ngô",
            "368": "Hố câu Tundra",
            "601": "Rễ Maarla lởm chởm",
            "850": "Cổng dịch chuyển Space",
            "388": "Sâu hồng nhan",
            "698": "Thuốc Cường trí",
            "945": "Cắt cảnh Kết thúc",
            "408": "Hạt giống Nấm bè",
            "642": "Ổ trứng Blastcrab",
            "905": "Bom dính",
            "31": "Găng xương",
            "428": "Đèn Hewgo vàng",
            "746": "Tinh chất Bamli [Xảo quyệt]",
            "993": "Búa Tạ",
            "432": "Đèn Hewgo lam",
            "722": "Biển cây Nắp ấm",
            "985": "Băng Hoa Tuyết",
            "452": "Giáp Gallum",
            "570": "Sấm Truyền Lệnh",
            "817": "Bom Chói Lòa",
            "472": "Mũ Thổ dân",
            "514": "Quần Thiên tài",
            "777": "Bạt Lò Xo",
            "27": "Mũ da",
            "492": "Găng Bọ hung",
            "618": "Trứng Gallum",
            "865": "Mạch phát sáng ngang",
            "496": "Hợp Kim Titan",
            "594": "NPC",
            "857": "Bánh vịt không gian",
            "39": "Sỏi đá vụn",
            "143": "Sàn Cao su",
            "261": "Hạt giống Ngưng mạch",
            "691": "Tartil nhồi bông",
            "952": "Máy dọn mộ",
            "129": "Quả Sen cạn",
            "281": "Cửa tàu",
            "651": "Ổ trứng Throak",
            "896": "Đĩa",
            "34": "Mũ Gỗ",
            "155": "Bình Nitơ",
            "301": "Kẻ Gầm Thét",
            "739": "Tinh chất Throak Dị huyết",
            "1000": "Đồ long đao",
            "149": "Cá đầu búa",
            "305": "Gối Lam",
            "731": "Tinh chất Tartil Huyết sắc",
            "976": "Quặng Tinh thể Năng lượng",
            "47": "Bình hồi máu Nhẹ",
            "175": "Rương gỗ",
            "325": "Mũ xác ướp",
            "563": "Máy trợ tim",
            "824": "Bom phao câu",
            "161": "Bom độc",
            "345": "Quần Xuất kích",
            "523": "Bơm Thu Hồi",
            "768": "Động cơ vĩnh cửu",
            "42": "Rìu Đá",
            "187": "Búa cánh dơi",
            "365": "Trứng Xoắn ốc",
            "611": "Thùng ủ",
            "872": "Đèn cột",
            "181": "Da Zug nhiễm điện",
            "369": "Cá đuối băng",
            "603": "Hoa Maarla",
            "848": "Sàn tàu",
            "55": "Bia Mộ",
            "207": "Cây Thùa gai",
            "389": "Đỉa điện từ",
            "696": "Zug nhồi bông",
            "947": "Mảnh vỡ tàu",
            "193": "Mũ Pha lê",
            "409": "Khối Nấm bè",
            "640": "Ổ trứng Zug",
            "907": "Thuốc Chuẩn xác",
            "50": "Cây Chuông gió",
            "219": "Cây Nắp ấm",
            "429": "Đèn Hewgo cam",
            "744": "Tinh chất Wojack [Bết dính]",
            "995": "Kiếm Cao su",
            "213": "Cây Cẩu tích",
            "433": "Khối Lập Thể",
            "720": "Đuốc Tím",
            "987": "Búa gỗ",
            "63": "Bình Hóa Chất",
            "239": "Tảo Phát Quang",
            "453": "Tai Gulanti",
            "568": "DBot",
            "819": "Bom thu hoạch đời 2",
            "225": "Polymer Snorble",
            "473": "Giáp thổ dân",
            "512": "Giáp Thiên tài",
            "779": "Thùng giữ lạnh",
            "58": "Da Wompit",
            "251": "Bóng khí Bamli",
            "493": "Khoáng thạch",
            "616": "Trứng Bamli",
            "867": "Bình hoa",
            "245": "Gai cột sống",
            "497": "Chất nhầy độc",
            "592": "BS SSSS SS5",
            "859": "Máy Bong Bóng",
            "74": "Bếp lửa",
            "270": "Lông mi Wojack",
            "677": "Đèn Lam",
            "942": "Bóng bingo",
            "77": "Sàn Cỏ gai",
            "274": "Vòi Wojack",
            "669": "Hạt Cẩu tích",
            "918": "Tạo Vật Ynnix Trên",
            "64": "Vỏ Kitin",
            "294": "Nhật kí hành trình",
            "757": "Tinh chất Blastcrab Sảnh dịch",
            "5": "Đá nhẵn",
            "71": "Bom sỏi",
            "314": "Cuộn BS",
            "717": "Bom 4 màu",
            "966": "Sàn tua Throak",
            "90": "Mũ Đá",
            "334": "Cái Vạc",
            "549": "Lưỡi lê độc",
            "814": "Bóng mụn xanh",
            "93": "Găng Đá",
            "338": "Mũ Rùa",
            "541": "Kính áp tròng",
            "790": "Ghế sừng",
            "80": "Bóng nước",
            "358": "Bình hồi máu Tre gai",
            "629": "Trứng Throak",
            "894": "Pha lê sức mạnh",
            "4": "Rìu Cỏ gai",
            "87": "Kính Bảo Hộ",
            "378": "Cây Chùy gai",
            "589": "Cửa Hoa quả tạ",
            "838": "Rễ Cự cốt",
            "106": "Vỏ Gỗ Cao su",
            "398": "Bọ Lục Bảo",
            "686": "Lyff nhồi bông",
            "933": "Mảnh thấu kính trái",
            "109": "Xương hóa thạch khổng lồ",
            "402": "Nhánh Lược mao",
            "662": "Băng Vĩnh Cửu",
            "925": "Máy cạy hộp trống",
            "96": "Biển Thực Vật",
            "422": "Bàn Hewgo Đơn Giản",
            "766": "Bom 10 tấn",
            "1013": "Búa Vuông Lam",
            "7": "Cây Khúc mộc",
            "103": "Mảnh Pha lê",
            "442": "Lông Shirk",
            "710": "Mối chúa",
            "973": "Bàn đẩy mạnh chỉ Đông",
            "122": "Hạt giống Cao su",
            "462": "Vỏ Blastcrab",
            "558": "Trứng Phản Công",
            "805": "Bom hạt Tre gai",
            "125": "Cây Nọc Độc",
            "466": "Chất nhầy Gallum",
            "534": "Khối Rubik",
            "797": "Ghế đỏ",
            "112": "Đuốc Pha lê",
            "486": "Xiên thịt nướng",
            "638": "Ổ trứng Wat",
            "885": "Nhiệt kế",
            "6": "Búa đá nhẵn",
            "119": "Hổ Phách",
            "506": "Vòng Tay Từ Tính",
            "582": "Tường Hoa quả tạ",
            "845": "Quần hắc ám",
            "140": "Găng tay Cao su",
            "259": "Rận hút máu",
            "703": "Chậu Thố thảo",
            "948": "Máy cạy hộp đầy",
            "130": "Túi Nọc độc đôi",
            "287": "Cờ lê không gian",
            "647": "Ổ trứng Lyff",
            "908": "Thuốc Cường sinh",
            "152": "Tường Tranh",
            "299": "Búa Túi Khí",
            "751": "Tinh chất Glaser Râu bạc",
            "996": "Búa Hóa Thạch",
            "150": "Rong biển",
            "311": "Ghế nhuộm đen",
            "727": "Tinh chất Glutterfly Trướng phình",
            "988": "Dao rọc da",
            "172": "Găng tay Vảy ngọc",
            "323": "Sàn Cự cốt",
            "575": "Sàn dát vàng",
            "820": "Bom thu hoạch đời 3",
            "162": "Đèn An Toàn",
            "351": "Cái Đe Cứng",
            "519": "Giáp sao Hoả.",
            "780": "Áo cách điện",
            "184": "Lăng Kính Pha lê",
            "363": "Hotdog",
            "623": "Trứng Lyff",
            "868": "Ghế Nấm bè",
            "182": "Cuốc Móng Vuốt",
            "375": "Cây Kiên thảo",
            "599": "Bệ đá thời gian",
            "860": "Lõi Bom",
            "204": "Chậu Dâu độc",
            "387": "Cây Bọt đồng",
            "692": "Throak nhồi bông",
            "959": "Máy Thu hoạch laze",
            "194": "Giáp Pha lê",
            "415": "Lụa xanh",
            "652": "Ổ trứng Vomma",
            "903": "Thùng tiếp tế",
            "216": "Mũ xương khổng lồ",
            "427": "Đèn Hewgo lục",
            "740": "Tinh chất Glutterfly Trướng phình",
            "1007": "Rìu ma ca rồng",
            "214": "Rễ bụt mọc",
            "439": "Mỡ Shirk",
            "732": "Tinh chất Wat [Siêu cường]",
            "983": "Nắm Đấm Điện",
            "236": "Thịt Nắp ấm",
            "451": "Thịt Gallum",
            "564": "Gậy sét",
            "831": "Cỏ móng rồng",
            "226": "Da Snorble",
            "479": "Xà cậy",
            "524": "Túi dầu",
            "775": "Còi trắng",
            "248": "Rìu Cá tím",
            "491": "Mũ Bọ hung",
            "612": "Kính viễn vọng",
            "879": "Máy đếm bước",
            "246": "Mô cách điện",
            "503": "Giáp Quỷ vương",
            "604": "Đuốc Tendraam",
            "855": "Ghế Không gian",
            "264": "Nhánh cây Cẩu tích",
            "681": "Bamli nhồi bông",
            "930": "Cúp Poteti",
            "276": "Cuốc chim Thùa gai",
            "657": "Kẹo Diacetylmorphine",
            "922": "Cúp Blockstock",
            "288": "Cửa tàu hỏng",
            "761": "Tinh chất Gulanti Hung huyết",
            "1010": "Kiếm Đa Lưỡi",
            "22": "Cưa Tròn",
            "316": "Giáp Cao bồi",
            "705": "Chậu Băng tảo",
            "970": "Bàn đẩy chỉ Tây",
            "328": "Quần xác ướp",
            "553": "Giày tăng tốc",
            "802": "Bom hạt Cự cốt",
            "340": "Găng tay Rùa",
            "529": "Mũ Lụa xanh",
            "794": "Ghế bành",
            "352": "Biển gỗ",
            "633": "Trứng Wompit",
            "882": "Thảm tiếp đón",
            "18": "Mùn cưa",
            "380": "Tinh thể xanh lá",
            "577": "Sàn Carbon",
            "842": "Cá béo",
            "392": "Cây Thố thảo",
            "674": "Tượng Bribery",
            "937": "Đá xoáy xanh",
            "404": "Hạt giống Lược mao",
            "666": "Bệ đá Mồi câu",
            "913": "Thuốc Kháng điện",
            "416": "Dầu",
            "754": "Tinh chất Lyff [Dị sắc]",
            "1017": "Kiếm Băng",
            "30": "Găng tay gỗ",
            "444": "Tinh thể Lyff",
            "714": "Bom tử đinh hương",
            "961": "Sàn chống thấm",
            "456": "Răng khủng long",
            "546": "Quả cầu máu",
            "809": "Vỏ sò",
            "468": "Xưởng đồ da",
            "538": "Máy ly tâm",
            "785": "Bàn Cao su",
            "480": "Bình hồi máu Bọng mỡ",
            "626": "Trứng Slurb",
            "889": "Hiệu Ứng Biến Dạng",
            "26": "Tổ Glutterfly",
            "508": "Lò đốt",
            "586": "Cửa Nắp ấm",
            "833": "Pha lê cánh bướm",
            "141": "Quần Cao su",
            "257": "Hố câu Bawg",
            "699": "Đèn bo mạch",
            "944": "Đống đổ nát",
            "36": "Hạt giống Khúc mộc",
            "131": "Bọ ăn khí",
            "285": "Hộp Whizbox",
            "643": "Ổ trứng Gallum",
            "904": "Rễ chính Maarla",
            "153": "Rìu Cá rồng",
            "297": "Kiếm càng gai",
            "747": "Tinh chất Bamli Cuồng chiến",
            "992": "Kiếm Đuôi Rồng",
            "33": "Vòng Hoa",
            "151": "Ốc sên cuộn",
            "309": "Glutterfly nhồi bông",
            "723": "Biển Quả tạ",
            "984": "Đèn Trung hoa",
            "173": "Giáp Vảy ngọc",
            "321": "Sàn siêu thấm",
            "571": "Lò bát quái",
            "816": "Bóng lụa hồng",
            "44": "Sàn đá nhẵn",
            "163": "Súng phun lửa",
            "349": "Bơm Huyết khối",
            "515": "Cuốc Chim Băng",
            "776": "Tẩu thuốc",
            "185": "Cổng dịch chuyển thế hệ I",
            "361": "Thuốc Giật điện",
            "619": "Trứng Glaser",
            "864": "Pháo hoa",
            "41": "Kiếm Cỏ gai",
            "183": "Lò nung Pha lê",
            "373": "Búa Cá sấu",
            "595": "Mỏ neo",
            "856": "Bàn Không gian",
            "205": "Cây Đậu mụn xanh",
            "385": "Cửa Hewgodooko",
            "688": "Shirk nhồi bông",
            "955": "Khăn ký ức",
            "52": "Nhánh Chuông gió",
            "195": "Quần Pha lê",
            "413": "Mối vương",
            "648": "Ổ trứng Bamli",
            "899": "Cửa An Ninh",
            "217": "Vụn xương",
            "425": "Rương kho báu",
            "736": "Tinh chất Vomma [Nóng nảy]",
            "1003": "Kiếm vuốt rồng",
            "49": "Tấm dịch chuyển",
            "215": "Cây 'Téo'",
            "437": "Guốc Glaser",
            "728": "Tinh chất Glidopus Xanh xao",
            "979": "Quẹt Zippo",
            "237": "Tơ Huyết khối",
            "449": "Lõi Dịch Chuyển",
            "560": "Đèn pha",
            "827": "Thủy Lôi",
            "60": "Bàn gỗ",
            "227": "Lưỡi Snorble",
            "477": "Nồi áp suất",
            "520": "Găng tay sao Hoả",
            "771": "Đinh Ba",
            "249": "Râu Bamli",
            "489": "Quần Bọ hung",
            "608": "Bóng bãi biển",
            "875": "Võng bầy nhầy",
            "57": "Trái tim Wompit nguyên vẹn",
            "247": "Hạt giống Tĩnh điện",
            "501": "Rìu Carbon",
            "600": "Khúc mộc nhỏ",
            "851": "Cánh tàu",
            "75": "Bom thu hoạch",
            "266": "Chấy",
            "685": "Gulanti nhồi bông",
            "934": "Mảnh thấu kính phải",
            "76": "Cửa gỗ",
            "278": "Cần câu Vỏ xương",
            "661": "Đất đỏ",
            "926": "Bẫy vàng",
            "65": "Đèn xanh lá",
            "290": "Tàu thoát hiểm",
            "765": "Kính vạn hoa",
            "1014": "Kiếm đuôi cá sấu",
            "70": "Thuốc súng",
            "318": "Mũ Cao bồi",
            "709": "Hạt Băng áp",
            "974": "Bàn đẩy mạnh chỉ Tây",
            "91": "Giáp đá",
            "330": "Quần cách điện",
            "557": "Gậy Gai",
            "806": "Chuồng hợp kim",
            "92": "Quần Đá",
            "342": "Mũ Xuất kích",
            "533": "Bánh đuông dừa",
            "798": "Bom hạt Cao su",
            "0": "Không xác định",
            "81": "Đèn bảo thạch",
            "354": "Mũ Cơ khí",
            "637": "Ổ trứng Tartil",
            "886": "Vật tổ 'Dễ thương'",
            "86": "Bóng da",
            "382": "Nấm Bè",
            "581": "Tường vàng",
            "846": "Bộ điều khiển tàu",
            "107": "Thùng Cao su",
            "394": "Lõi Phong phát",
            "678": "Đèn tím ma mị",
            "941": "Bong bóng nổ",
            "108": "Tinh thể Năng lượng",
            "406": "Rễ nổi Nấm bè",
            "670": "Hạt giống Cự cốt",
            "917": "Xác sọ dừa",
            "97": "Biển Động Vật",
            "418": "Rêu rỉ sét",
            "758": "Tinh chất Gallum [Vôi hoá]",
            "1021": "Búa Lụa xanh",
            "102": "Pha lê Hoàng hôn",
            "446": "Da Lyff",
            "718": "Bom hơi 'Cay'",
            "965": "Sàn Phong phát",
            "123": "Kén Cao su",
            "458": "Vỏ Slurb",
            "550": "Điện gai",
            "813": "Trống trắng",
            "124": "Cây Trụ thảo",
            "470": "Cối xay gió nhỏ",
            "542": "Tay game tối ưu",
            "789": "Bàn da Snorble",
            "113": "Chậu Anh túc",
            "482": "Bình hồi máu Quả tạ",
            "630": "Trứng Vomma",
            "893": "Cắt cảnh Phóng Tàu cứu sinh",
            "118": "Lưỡi Tartil",
            "510": "Đồ chơi Lyff",
            "590": "Cửa Carbon",
            "837": "Khí cầu mini",
            "10": "Tường gỗ",
            "142": "Mũ Cao su",
            "263": "Vỏ Cẩu tích",
            "695": "Wojack nhồi bông",
            "956": "Chậu Thùa gai",
            "128": "Túi khí độc",
            "283": "Bảng mạch liên lạc",
            "655": "Tổ Nắp ấm",
            "900": "Khoá An Ninh",
            "154": "Cây Nha đam",
            "303": "Gối da Wompit",
            "743": "Tinh chất Satgat Bất hoà",
            "1004": "Búa sỉ nhục",
            "148": "Cá đuôi quỷ",
            "307": "Wompit nhồi bông",
            "735": "Tinh chất Zug Đại thủ hộ",
            "980": "Điện cầu",
            "8": "Wompirrito",
            "174": "Rìu chiến cánh bướm",
            "327": "Găng tay xác ướp",
            "567": "Boomerang chân dơi",
            "828": "Bọc chất nhầy",
            "160": "Pháo",
            "347": "Đai Snorble",
            "527": "Bàn đúc",
            "772": "Xe điều khiển",
            "186": "Đèn plasma",
            "367": "Mạch Băng áp",
            "615": "Ma nhãn",
            "876": "Nhiễu loạn thời kế",
            "180": "Xương bánh chè Zug",
            "371": "Sên hải nhiệt",
            "607": "Bóng bãi biển lam",
            "852": "Bom bi",
            "14": "Lưỡi Cỏ gai",
            "206": "Cây Ngưng mạch",
            "391": "Chất nhầy cam",
            "700": "Đèn băng tảo",
            "951": "Cúp Hewgodooko",
            "192": "Rìu Pha lê",
            "411": "Lòng đỏ Trứng Xoắn ốc",
            "644": "Ổ trứng Glaser",
            "911": "Thuốc Hoảng hốt",
            "218": "Actiso",
            "431": "Đèn Hewgo tím",
            "748": "Tinh chất Shirk [Tinh quái]",
            "999": "Que Nắp ấm",
            "212": "Cây Tĩnh điện",
            "435": "Mảnh Gạc Glaser",
            "724": "Tinh chất Wompit[Cứng cáp]",
            "991": "Hoàng ngọc kiếm",
            "12": "Cỏ gai",
            "238": "Khúc cây Bụt mọc",
            "455": "Xương hàm Gulanti",
            "572": "Thừng buộc laze",
            "823": "Bom đánh cá",
            "224": "Túi khí Snorble",
            "475": "Quần Thổ dân",
            "516": "Lò tinh luyện",
            "783": "Giường Phong phát",
            "250": "Sừng Bamli",
            "495": "Carbon",
            "620": "Trứng Glidopus",
            "871": "Tượng mèo hoàng kim",
            "244": "Sợi trục Tĩnh điện",
            "499": "Lò sấy",
            "596": "Kệ sách Pha lê",
            "863": "Giá vẽ",
            "21": "Máy đập đá",
            "268": "Vỏ sừng",
            "673": "Bục sách diễn thuyết",
            "938": "Mũ Đấu sĩ chân không",
            "272": "Cánh hoa Wojack",
            "665": "Bệ đá hồi phục",
            "914": "Mồi câu Axit",
            "292": "Đèn trên tàu",
            "753": "Tinh chất Slurb Thiếu ngủ",
            "1018": "Rìu phán quyết",
            "312": "Gối đệm phát sáng",
            "713": "Chậu Actiso",
            "962": "Sàn Cẩu tích",
            "17": "Khúc gỗ",
            "332": "Găng tay cách điện",
            "545": "Máy dò yếu điểm",
            "810": "Đá mài sừng",
            "336": "Cụm cáp xúc tu",
            "537": "Máy nén",
            "786": "Ghế bành cách điện",
            "356": "Găng tay Cơ khí",
            "625": "Trứng Shirk",
            "890": "Bom tất sát",
            "376": "Cây Đậu bắp",
            "585": "Cửa đá nhẵn",
            "834": "Thể bám mặt",
            "29": "Giáp gỗ",
            "396": "Cánh Hoa quả tạ",
            "682": "Blastcrab nhồi bông",
            "929": "Cúp Jessica",
            "400": "Vỏ Chuỳ gai",
            "658": "Bánh bông lan mốc",
            "921": "Cúp Baconweed Fairy",
            "420": "Cục bùn",
            "762": "Cổng dịch chuyển Tundra",
            "1009": "Kiếm gai",
            "440": "Mỏ Shirk",
            "706": "Chậu Bọt đồng",
            "969": "Bàn đẩy chỉ Đông",
            "25": "Biển BRX",
            "460": "Nam châm Slurb",
            "554": "Mồi Thu hút",
            "801": "Bom hạt Cẩu tích",
            "464": "CH4",
            "530": "Giáp Lụa xanh",
            "793": "Ghế sừng gạc",
            "484": "Đất",
            "634": "Trứng Zug",
            "881": "Lợn tiết kiệm ",
            "504": "Găng tay Quỷ vương",
            "578": "Sàn Lụa xanh",
            "841": "Tệp thời không",
            "38": "Cụm đá nhẵn",
            "139": "Giáp gỗ Cao su",
            "269": "Sáp cây Cự cốt",
            "675": "Hòm bỏ phiếu",
            "936": "Cắt cảnh Tên lửa cất cánh thất bại",
            "133": "Ấu trùng Glidopus",
            "273": "Hương liệu Wojack",
            "667": "Bệ đá phản lực",
            "912": "Thuốc Gấp rút",
            "35": "Cây Anh túc",
            "159": "Vảy ngọc",
            "293": "Động cơ tàu",
            "755": "Tinh chất Lyff Cực đại",
            "1016": "Rìu móng",
            "145": "Kiếm xương",
            "313": "Ghế Nhuộm xanh",
            "715": "Bom chùm Vomma con",
            "960": "Sàn cánh hoa Wojack",
            "46": "Thuốc Thiêu đốt",
            "171": "Quần Vảy ngọc",
            "333": "Khung cửi vi sinh",
            "547": "Ống phê pha",
            "808": "Sừng Megalari",
            "165": "Hoả dược",
            "337": "Xà phòng Wojack",
            "539": "Hoả trượng",
            "784": "Ghế Cao su",
            "43": "Xương Wompit",
            "191": "Sàn Pha lê",
            "357": "Bình hồi máu Carbon",
            "627": "Trứng Snorble",
            "888": "Tàu cứu sinh bị hỏng",
            "177": "Giường đá",
            "377": "Cây Phong phát",
            "587": "Cửa cách điện",
            "832": "Mảnh đồng hổ cổ",
            "54": "Mực Glidopus",
            "203": "Ốp la phẫn nộ",
            "397": "Đế Hoa quả tạ",
            "680": "Đèn hoa quả tạ",
            "931": "Cúp Toomah",
            "197": "Tường Pha lê",
            "401": "Hạt giống Chùy gai",
            "656": "Tổ Hoa quả tạ",
            "923": "Thuốc Ấm áp",
            "51": "Bọ hàm kìm",
            "223": "Thịt Satgat",
            "421": "Thỏ Cụt Tai",
            "760": "Tinh chất Gulanti [Nhún nhảy]",
            "1011": "Rìu cá mập",
            "209": "Cây Hồ thảo",
            "441": "Khối Natri",
            "704": "Chậu Nấm phát quang",
            "971": "Bàn đẩy mạnh chỉ Bắc",
            "62": "Keo cơ bản",
            "235": "Hạt giống Nắp ấm",
            "461": "Xương sống Slurb",
            "552": "Xương thu lôi",
            "803": "Bom hạt Lược mao",
            "229": "Thạch Throak",
            "465": "Da Blastcrab",
            "528": "Rìu cá mập",
            "795": "Bàn ngoài hành tinh",
            "59": "Ghế gỗ",
            "255": "Bóng gelatin",
            "485": "Đất Phù sa",
            "632": "Trứng Wojack",
            "883": "Lót sàn Ống Tre gai",
            "241": "Xương cá đầu búa",
            "505": "Quần Quỷ vương",
            "576": "Sàn đế Hoa quả tạ",
            "843": "Quỷ Dạ Xoa",
            "72": "Bom hạt Cỏ gai",
            "262": "Đậu mụn xanh",
            "693": "Vomma nhồi bông",
            "958": "Máy thu hoạch",
            "79": "Máy bơm",
            "282": "Tường tàu không gian",
            "653": "Ổ trứng Wojack",
            "902": "Hộp nhạc chiến tranh",
            "66": "Dịch phát quang",
            "302": "Xô Bamli",
            "741": "Tinh chất Snorble Hạ áp",
            "1006": "Kiếm Phá Thiên",
            "69": "Găng tay da ",
            "306": "Gối nhuộm mực",
            "733": "Tinh chất Wat Cổ linh",
            "982": "Tượng Thần Plagoo",
            "88": "Ống tiêu",
            "326": "Giáp xác ướp",
            "565": "Kẻ lây nhiễm",
            "830": "Rìu Thần Ngư",
            "95": "Cây Móng gà",
            "346": "Bình hồi máu Pha lê Hoàng hôn",
            "525": "Cái bay được tra dầu",
            "774": "Kính bốn mắt",
            "82": "Bảo thạch vàng",
            "366": "Cây Hoa quả tạ",
            "613": "Hải đăng",
            "878": "Đèn Thái Dương",
            "85": "Thuốc Kháng lửa",
            "370": "Mực Lông",
            "605": "Mầm Đá",
            "854": "Tủ bảo quản",
            "104": "Bụi Pha lê",
            "390": "Nấm phát quang",
            "702": "Chậu Song chi",
            "949": "Cắt cảnh biên tập",
            "111": "Thuốc tăng tốc nhẹ",
            "410": "Lòng xanh Trứng Xoắn ốc",
            "646": "Ổ trứng Gulanti",
            "909": "Thuốc Nọc độc",
            "98": "Biển nước",
            "430": "Đèn Hewgo đỏ thẫm",
            "750": "Tinh chất Glaser [Quý tộc]",
            "997": "Kiếm ngọc tuyền",
            "101": "Cưa Lưỡi Liềm",
            "434": "Sợi len",
            "726": "Tinh chất Wompit Chúa tể",
            "989": "Búa xương",
            "120": "Bàn đá",
            "454": "Da Gulanti",
            "574": "Sàn cách điện",
            "821": "Bom thu hoạch đời 4",
            "127": "Cây Bội thảo",
            "474": "Găng tay Thổ dân",
            "518": "Mũ sao Hoả",
            "781": "Nhuyễn vị giáp",
            "114": "Sữa Wompit",
            "494": "Máy lọc bùn",
            "622": "Trứng Gulanti",
            "869": "Máy chơi game",
            "117": "Nhựa nhầy Tartil",
            "498": "Cần câu Carbon",
            "598": "Bệ đá tăng tốc",
            "861": "Radio ngoài hành tinh",
            "136": "Búi lông Wat",
            "267": "Cục vàng",
            "687": "Satgat nhồi bông",
            "932": "Cúp Ynnix",
            "134": "Cánh Wat",
            "279": "Cưa răng Wojack",
            "663": "Đất đỏ bazan",
            "924": "Máy cạy hộp",
            "156": "Bong bóng Glidopus",
            "291": "Quỷ lùn giữ cửa",
            "767": "Túi ngủ",
            "1012": "Rìu càng cua",
            "146": "Hố câu Savanna",
            "319": "Kính Nắp ấm",
            "711": "Hạt giống Hoa quả tạ",
            "972": "Bàn đẩy mạnh chỉ Nam",
            "168": "Bình hồi máu Đá nhẵn",
            "331": "Giáp cách điện",
            "559": "Tay Máy",
            "804": "Bom hạt Chùy gai",
            "166": "Thuốc Phát quang",
            "343": "Giáp Xuất kích",
            "535": "Máy nướng cá",
            "796": "Bàn tam giác đỏ",
            "188": "Hạt giống Pha lê",
            "355": "Giáp Cơ khí",
            "639": "Ổ trứng Wompit",
            "884": "Thảm miễn tiếp",
            "178": "Mai Zug",
            "383": "Tường Hewgodooko",
            "583": "Tường Carbon",
            "844": "Da quỷ Dạ Xoa",
            "200": "Chậu Nấm mặt trời",
            "395": "Nhụy Hoa quả tạ",
            "676": "Đèn Nhộng",
            "943": "Chốt lượng tử",
            "198": "Cửa Pha lê",
            "407": "Não Nấm bè",
            "668": "Bệ đá thu hoạch",
            "919": "Tạo vật Ynnix dưới",
            "220": "Vỏ xương Satgat",
            "419": "Kim cương",
            "756": "Tinh chất Blastcrab [Tăng áp]",
            "210": "Con nhộng",
            "447": "Bong bóng khí Lyff",
            "716": "Bom máu",
            "967": "Bàn đẩy chỉ Nam",
            "232": "Xúc tu Throak",
            "459": "Nước nhầy Slurb",
            "548": "Hộp móng",
            "815": "Bóng ném ",
            "230": "Tuyến trùng Throak",
            "471": "Búa lông",
            "540": "Xúc tu gai",
            "791": "Bàn sừng nhẵn ",
            "252": "Hormone lạ",
            "483": "Thuốc Điên loạn nhất thời",
            "628": "Trứng Tartil",
            "895": "Pin",
            "242": "Đỉa",
            "511": "Mũ Thiên tài",
            "588": "Cửa vàng",
            "839": "Huyết Căn",
            "256": "Ch*m Vomma",
            "697": "Lật đật mặt loằn",
            "946": "Tên Lửa Mặt Đất",
            "20": "Bàn cưa",
            "284": "Hộp đựng whizbox",
            "641": "Ổ trứng Shirk",
            "906": "Thuốc Xuất huyết",
            "296": "Búa sịp đỏ",
            "745": "Tinh chất Wojack Bạch sắc",
            "994": "Rìu bong bóng",
            "308": "Glidopus nhồi bông",
            "721": "Đuốc Lục bảo",
            "986": "Rìu cỏ",
            "320": "Túi trứng Vomma giả",
            "569": "Máy bắn tuyết",
            "818": "Bom Bé bự",
            "16": "Gân chân Wompit",
            "348": "Bánh phô mai mốc",
            "513": "Găng tay Thiên tài",
            "778": "Tạ đòn",
            "360": "Bình hồi máu Đậu mụn xanh",
            "617": "Trứng Blastcrab",
            "866": "Mạch phát sáng dọc",
            "372": "Bụi san hô",
            "593": "Công thức",
            "858": "Chuồng Chim",
            "384": "Bảng điều khiển Hewgodooko",
            "690": "Snorble nhồi bông",
            "953": "Bệ hồi sinh ở Tundra",
            "28": "Quần gỗ",
            "412": "Vỏ trứng Xoắn ốc",
            "650": "Ổ trứng Snorble",
            "897": "Rơ le truyền thông",
            "424": "Đèn Hewgo",
            "738": "Tinh chất Throak [Độc ác]",
            "1001": "Xương sống",
            "436": "Dạ dày Glaser",
            "730": "Tinh chất Tartil [Nhớp nháp]",
            "977": "Lò rèn Năng lượng",
            "448": "Lưỡi Lyff",
            "562": "Doping",
            "825": "Chong chóng mũi nhọn",
            "24": "Xà beng",
            "476": "Trứng Shirk vá sơ sài",
            "522": "Thiết Diệm kiếm",
            "769": "Micro Vomma",
            "488": "Đao bạo thực",
            "610": "Chậu Trụ thảo",
            "873": "Tượng chó vỏ sừng",
            "500": "Thuốc Kháng cự",
            "602": "Chồi Maarla",
            "849": "Cổng dịch chuyển Savanna"
         },
         "desc": "Item Name"
      },
      "C2P": {
         "text": {
            "2": "",
            "3": "",
            "1": "",
            "11": "",
            "9": "",
            "15": "[Điêu luyện] ",
            "13": "",
            "5": "",
            "4": "[Dòng phụ] ",
            "7": "[Già dặn] ",
            "6": "",
            "18": "[Nghiến hàm] ",
            "0": "",
            "10": "",
            "8": "[Cồng kềnh] ",
            "14": "[Kinh khủng] ",
            "12": "[Khệnh khạng] ",
            "17": "[Kềnh càng] ",
            "16": ""
         },
         "desc": "Creature Size 2 Prefix"
      }
   }
}