{ "15": { "1": [ "Juicebox", "果汁盒" ], "3": [ "Flux", "弗卢克斯" ], "0": [ "Nobody", "空" ], "2": [ "Boss", "首领" ] }, "23": { "624": [ [ "WELL THAT WAS GROSS! The Mouthy signal has faded out!", "这年头自称仙子仙女什么的看来都居心不良……" ], [ "WAHOO!", "嗯，不过它发出的信号应该终止了。" ] ], "628": [ [ "TAKE THAT!", "真是个有趣的对手。" ], [ "Looks like that Glitchy Signal is gone!", "好了，这个信号也消除了。" ] ], "626": [ [ "HHIIYYAAAA! I FEEL SO ALIIIIVE!", "这些蘑菇还能吃吗？" ], [ "That's just the bloodfury talking! It'll fade soon... and so is the Venomous signal!", "别了，吃了又不能长高。" ] ], "622": [ [ "SUCH GRACE! SUCH POWER! SUCH --", "嗯，搞不好灭绝了一个珍稀物种……" ], [ "The signal is gone! GREAT!", "别自责了，你这是正当防卫。" ] ], "630": [ [ "WHAM BLAM BAJOOOOOM!", "飞船要是没坏的话我们说不定可以开走。" ], [ "Why was there a brain in there?", "你怎么不早说？" ], [ "I don't know - but the signal is gone, so we got that going for us!", "哈？你快看，信号消除了。干得好！" ] ], "619": [ [ "This place is sticky and gross.", "嗯……我感觉又被你坑了。" ], [ "YEP! And I'm getting more of those signals... Uh oh.", "为什么要说“又”呢？等等，我探测到更多的高能量信号了。" ] ], "625": [ [ "YEEHAWWW! Barricaded signal is fading!", "哇，差点没被砸扁。" ], [ "PERFECTO!", "还好我走位灵敏……" ] ], "623": [ [ "We've done it! I gotta be honest Flux, I totally thought you were going to die there for a good 5 hours.", "太好了，我们做到了！" ], [ "YOU DOUBTED THIS? MY PHYSIQUE? MY POWAAAAA!?", "呵呵，再难也难不倒我们这样的老司机！" ], [ "Shameful, I know -_-", "我们通过这里残留的能量应该就可以发出求救讯号了。" ], [ "What do we do now?", "那快发吧，我已经等不及要回家好好休息一下了。" ], [ "What anyone who has stared into the void and absorbed its wisdom should do... CELEBRATE!", "嗯，不过走之前，我们先得庆祝一下！" ] ], "627": [ [ "HIDEOUS!", "怎么了？你脸色看起来不太好。" ], [ "I'll say. Yeesh.", "我觉得我多年的昆虫恐惧症好像都被治好了。" ], [ "Good job, looks like the Jilted Signal is fading out.", "这个叫刺激疗法。" ] ], "629": [ [ "I HATE TUMORS.", "呼，总算搞定了……" ], [ "Yeah, good riddance! And it looks like that Gross Signal has faded completely!", "嗯，感觉整个人都健康了好多。" ] ], "631": [ [ "FREAKY! And dead. Looks like the Encrypted Signal is gone.", "威武！这个信号也终止了。" ] ], "618": [ [ "There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.", "看来这些高能量信号的确是非常的危险。" ] ] }, "19": { }, "22": { "617": [ [ "Get your meaty body moving, Flux!", "根据我的计算，飞船下一秒就要爆炸了！" ] ] }, "18": { }, "36": { }, "21": { "620": [ [ "Let me guess - more horrendous creatures for me to fight?", "有多危险？" ], [ "Looks like it. We should crush them into dust and see if there's another teleporter in this biome. I won't be able to detect it -", "啊？我有说危险吗？看起来应该不会太危险吧，而且不把它们消除掉的话，我没有办法探测到其他的传送装置……" ], [ "Until these stronger signals are gone. DANG!", "我们可以回大草原的。" ], [ "Right. Coordinates uploaded to your map. Good luck, Flux. And be careful - this place feels... menacing.", "怎么可以回头呢？好马不吃回头草，好汉不走回头路，我们要向前，向前，向前进！" ] ], "617": [ [ "YO FLUX! The ship is experiencing some serious malfunctions. The quantum electrodongle is entangling the inertial damperoonie!", "弗卢克斯，这艘飞船好像又要爆炸了！" ], [ "Too many words. Give it to me STRAIGHT!", "怎么回事？为什么你会说“又”？这船是纸糊的吗？" ], [ "FLEE BEFORE WE DIE! THE ESCAPE POD IS DOWN!", "不要在乎细节了，咱们还是拿上值钱的东西，赶快坐上逃生艇跑路吧！" ] ], "619": [ [ "There! I can finally pinpoint that weak signal - it's some sort of teleportation device. I'm sending it to your map.", "等等，我好像又探测到了不同的信号……" ], [ "Ah, and it looks like your Suit-Swapper finally came online.", "这应该是个传送装置，肯定会带我们前往一处水草丰美之地的，赶快去看看吧！" ], [ "This lets me have two independent load-outs for different scenarios, right?", "你确定吗？目前为止这个星球上好像都是危机四伏。" ], [ "YEP! Just hit the arrow icon on your HUD near the action bar when you want to swap and WABOOOM! It'll go.", "不会有错的。而且我已经给你开启了换装系统。航运局便捷换装系统，让你随时应变各种挑战。航运局，你贴心的守护神！" ], [ "Cool. I'll check out that teleporter now.", "诶，不就是快捷栏多了个按钮吗？" ] ], "632": [ [ "AH THAT IS BRISK!", "这里冷的不要不要的！" ], [ "My monitor is getting frosty!", "嗯，果然是个四季恒温的地方呢。" ], [ "Picking up any signals here?", "说好的温暖宜人呢？？？" ], [ "No sentient life again... but another three of those dangerous frequencies.", "等等！我又探测到更加高能量的信号了。" ], [ "Coordinates are on your map - you know what to do.", "我给你标在地图上了，接下来就看你的了。" ] ], "621": [ [ "There! I think I'm picking up another teleporter signal!", "嗯，如我所料，这些信号果然是更加危险呢！" ], [ "What's the move?", "你信不信我真抽你……" ], [ "I've put the coordinates on your map. Head there and let's see what's on the other side.", "等等！我找到下一个传送装置的信号了，这次一定可以带我们去一处四季恒温，温暖宜人之处!" ] ], "623": [ [ "JUICEBAAAAAUX! That's all of them.", "呼，总算搞定了。说吧，下一个“不危险的”坐标在哪？" ], [ "I've marked the teleportation signal on your map. I think... I think it goes out to space.", "接下来这个坐标处的能量指数异常强大，真的会很危险。" ], [ "Full circle, eh?", "哇，你不要一下这么严肃……" ], [ "Seems that way. I have to warn you though - there's something... unspeakably evil on the other side of that teleporter.", "我说真的，之前的战斗当中我们打不赢起码还可以跑。" ], [ "And, whatever happens out there... it's going to be the LAST THING WE EVER DO.", "这次的目的地是在一个封闭的空间当中，去了就没有回头路了。" ], [ "Even if we win?", "好吧，既然已经走到这一步了，我们准备准备就放手一搏吧。" ], [ "Even if we win. Make sure you're really ready to move on before we go out there. There won't be any coming back.", "好，那我一定会跟你一起坚持到最后一秒！" ], [ "I'M READY.", "要的就是你这句话，走起！" ] ], "618": [ [ "AYEEEE!", "哇啊啊啊啊，真是太险了！" ], [ "Looks like we're all alone on this planet, Flux. I'm not picking up... ANY sentient life forms.", "航运局的广告不是说飞船应该是水火不侵的吗？怎么我一不小心把水泼在地上，飞船就起火了。" ], [ "This feels like some of those old video games I played where the designers just threw you into the woods to die. The term is... HARDCORE?", "等会再找你算账……这个星球挺大的，但是好像没有任何智慧生物的迹象。" ], [ "I'm picking up some dangerous energy signals. I'll mark them on the map for when you're ready for pain.", "是啊，看来我们只有靠自己才能生存下去了。多亏我机智无比，走前还拿了一盏飞船的灯可以给我们照明。" ], [ "There seems to be a weaker signal, too, but I won't be able to triangulate it until we knock out these other ones.", "等等，我好像探测到了高能量的信号，似乎非常致命，非常危险……好，我给你标在地图上。" ], [ "Sweet. We'll talk after I investigate these three signals then. Gimme that emergency torch and deploy the survival station!", "为什么你要在地图上标这种东西？" ], [ "You betcha. Looks like we're on our own here - best get to collecting and crafting. LET THERE BE LIGHT!", "嗯，就这么愉快地决定了。快出发吧！" ] ] }, "17": { "140": [ "Jettison", "落地成盒" ] }, "20": { "624": [ "Mouthy Signal", "第一次亲密接触" ], "620": [ "Bawg Bizniz", "巴沃格观光" ], "628": [ "Glitchy Signal", "以假乱真" ], "626": [ "Venomous Signal", "蘑菇有毒" ], "622": [ "Angled Signal", "滚雪球" ], "630": [ "Unidentified Signal", "天外飞仙" ], "617": [ "Off-ship", "紧急脱离" ], "619": [ "Bawg Danger", "前往巴沃格" ], "632": [ "Frosted Drakes", "冻原总动员" ], "621": [ "To the Tundra", "前往冻原" ], "625": [ "Barricaded Signal", "胸口碎大石" ], "623": [ "Space Jam", "前往太空" ], "627": [ "Jilted Signal", "节外生枝" ], "629": [ "Gross Signal", "化学疗法" ], "631": [ "Encrypted Signal", "战争机器" ], "618": [ "Signal and Noise", "大草原欢迎你" ] }, "16": { "235": [ "Angled Signal", "弯弯的信号" ], "231": [ "Tundraporter", "冻原传送点" ], "239": [ "Crash Site", "着陆点" ], "237": [ "Unidentified Signal", "无法识别的信号" ], "233": [ "Spaceport", "太空传送点" ], "225": [ "Venomous Signal", "有毒的信号" ], "229": [ "Glitchy Signal", "出错的信号" ], "227": [ "Bawgportation", "大草原传送点" ], "223": [ "Mouthy Signal", "牙痛的信号" ], "230": [ "Gross Signal", "呕吐的信号" ], "234": [ "Hewgo Arena", "决战之地" ], "232": [ "Bawgwarp", "巴沃格传送点" ], "236": [ "Encrypted Signal", "加密的信号" ], "224": [ "Barricaded Signal", "锁住的信号" ], "222": [ "BSS ASSESS", "顺风号" ], "226": [ "Bawgporter", "巴沃格传送点" ], "228": [ "Jilted Signal", "奇怪的信号" ] } }